Repository: djwayne1985/repository.T2K
Catalog: skin.aeonmq8t2kmod/language/resource.language.*/strings.po
Languages: ro_ro, sr_rs, uk_ua

# #31895
source: Reddish
ro_ro: Roşcat
sr_rs: Црвенкаста
uk_ua: червонувато

# #31896
source: Future
ro_ro: Viitor
sr_rs: Футуристичка
uk_ua: майбутнє

# #31897
source: Pumpkin
ro_ro: Dovleac
sr_rs: БУНДЕВА
uk_ua: гарбуз

# #31898
source: Black
ro_ro: Negru
sr_rs: Црно
uk_ua: Чорний

# #31901
source: USE EXTERNAL PACKAGE IMAGES (USER DEFINED)
ro_ro: UTILIZEAZĂ PACHETE DE IMAGINI EXTERNE (DEFINITE DE UTILIZATOR)
sr_rs: КОРИСТИТИ СПОЉНЕ ПАКЕТЕ СА СЛИКАМА (КОРИСНИК ПОДЕШАВА)
uk_ua: Використовувати зовнішні образи пакетів (ВИЗНАЧЕНИЙ КОРИСТУВАЧЕМ)

# #31902
source: USE INTERNAL PACKAGE ICONS (EXTRAPACK PROVIDED BY SKIN)
ro_ro: UTILIZEAZĂ PACHETE DE ICOANE INTERNE (DISPONIBILE IN EXTRAPACK)
sr_rs: КОРИСТИТИ ИНТЕРНЕ ПАКЕТЕ СА ИКОНАМА (ЕКСТРАПАК САМЕ МАСКЕ)
uk_ua: Використовувати внутрішні іконки пакета (EXTRAPACK, що надається шкірою)

# #31903
source: USE EXTERNAL PACKAGE ICONS (USER DEFINED)
ro_ro: UTILIZEAZĂ PACHETE DE ICOANE EXTERNE (DEFINITE DE UTILIZATOR)
sr_rs: КОРИСТИТИ СПОЉНЕ ПАКЕТЕ СА ИКОНАМА (КОРИСНИК ПОДЕШАВА)
uk_ua: Використовувати значки зовнішнього пакета (ВИЗНАЧЕНИЙ КОРИСТУВАЧЕМ)

# #31904
source: EXTRAPACK NECESSARY
ro_ro: ESTE NECESAR EXTRAPACK
sr_rs: ЕКСТРАПАК ЈЕ НЕОПХОДАН
uk_ua: EXTRAPACK Необхідний

# #31905
source: A new theme is loaded each time you start KODI. Your skin will never be the same.
ro_ro: O noua temă este încărcată de fiecare dată când pornește KODI. Interfața nu va fi niciodată la fel.
sr_rs: Нова тема се учитава сваки пут када покренете маску.Увек различити изглед ваше маске.
uk_ua: Нова тема завантажується кожен раз, коли ви запускаєте KODI. Ваша шкіра ніколи не буде однаковою.

# #31906
source: DIRECTOR'S MOVIES
ro_ro: FILMELE REGIZORULUI
sr_rs: РЕЖИСЕР ФИЛМА
uk_ua: Режисери фільмa

# #31907
source: FULLSCREEN
ro_ro: ECRAN COMPLET
sr_rs: ПУН ЕКРАН
uk_ua: повноекранний

# #31908
source: My Theme
ro_ro: Tema mea
sr_rs: Моја тема
uk_ua: Моя тема

# #31909
source: Random
ro_ro: Aleator
sr_rs: Случајан избор
uk_ua: Випадковий

# #31910
source: Create your own theme with the images you want.[CR]Press enter to learn more or to define your theme.
ro_ro: Creează propria ta tema cu imaginile dorite.[CR]Apasă Enter pentru a afla mai mult sau pentru a defini tema ta.
sr_rs: Креирајте вашу тему са сликама по избору.[CR]Притисните ентер за објашњење како урадити.
uk_ua: Створіть власну тему з потрібними вам зображеннями. [CR] Натисніть клавішу Enter, щоб дізнатися більше або визначити свою тему.

# #31911
source: CREATING MY THEME
ro_ro: CREARE TEMA MEA
sr_rs: КРЕИРАЈ МОЈУ ТЕМУ
uk_ua: ФОРМУВАННЯ Моя тема

# #31912
source: MOVE IN ANY DIRECTION TO CANCEL OR PRESS ENTER TO SET THE PATH
ro_ro: MUTĂ ÎN ORICE DIRECȚIE PENTRU A ANULA SAU APASĂ ENTER PENTRU A STABILI CALEA
sr_rs: ПРЕМЕСТИТЕ У БИЛО КОЈИ ПРАВАЦ ПРИТИСНИТЕ ЕНТЕР ЗА УРЕЂЕЊЕ РУТЕ
uk_ua: Перемістіть будь-який напрямок, щоб скасувати або натиснути ENTER, щоб встановити шлях

# #31913
source: Clear colour images for a smooth visual.
ro_ro: Imagini colorate simplu pentru o vizualizare fluentă.
sr_rs: Чисте боје слика за лепши приказ.
uk_ua: Чіткі кольорові зображення для плавного перегляду.

# #31914
source: Hot colour image tones for people who prefer more contrast.
ro_ro: Imagini cu tonuri de culoare aprinse pentru cine preferă mai mult contrast.
sr_rs: Топле боје за кориснике који воле контрасте.
uk_ua: Гарячі тони кольорового зображення для людей, які віддають перевагу більшій контрастності.

# #31915
source: Computer generated graphics highlighting the work of many web artists.
ro_ro: Imagini generate de computer ce pun în evidență munca multor artiști de pe net.
sr_rs: Рачунар генерисана графика, наглашава рад веб аутора
uk_ua: Комп'ютер з генерується графікою, що підкреслює роботу багатьох веб-майстрів.

# #31916
source: Dark tone images mixed with neon. A nice combination.
ro_ro: Imagini cu tonuri întunecate amestecate cu neon. O combinație plăcută ..
sr_rs: Тамне тон слике помешан са неоном,лепа комбинација
uk_ua: Темні тони зображення змішані з неоном. Хороша комбінація ..

# #31917
source: Images in reddish tones combined with graphite tones.
ro_ro: Imagini în tonuri roșiatice combinate cu tonuri de grafit.
sr_rs: Слике у бордо тоновима комбиновани са графитним тоновима.
uk_ua: Зображення в червоних тонах у поєднанні з тонами графіту.

# #31918
source: Images in black or neutral tones highlighting the media arts.[CR]Black theme, default theme for Aeon MQ 8.
ro_ro: Imagini în tonuri negre sau neutre care evidențiază cultura media. [CR] Temă neagră, temă implicită pentru Aeon MQ 8.
sr_rs: Слике у црној боји или неутрални тонови истичући слике медија.[CR]Црна тема, је основна тема за Aeon MQ 8.
uk_ua: Зображення в чорних або нейтральних тонах, виділяючи засоби масової інформації. [CR] Чорна тема, стандартна тема для Aeon MQ 8.

# #31923
source: DELETE DATABASE AND DOWNLOAD THE PACKAGE AGAIN
ro_ro: ȘTERGE BAZA DE DATE SI DESCARCĂ PACHETUL DIN NOU
sr_rs: ИЗБРИШИ БАЗУ ПОДАТАКА ПА ПРЕУЗМИ ПАКЕТ ПОНОВО
uk_ua: Видалити базу даних і знову завантажити пакет

# #31924
source: BOX FRONT
ro_ro: FAȚĂ CUTIE
sr_rs: ПРЕДЊА СТРАНА ОМОТА
uk_ua: Перед бокса

# #31925
source: BOX BACK
ro_ro: SPATE CUTIE
sr_rs: ЗАДЊА СТРАНА ОМОТА
uk_ua: Назад бокса

# #31926
source: CARTRIDGE
ro_ro: CARTUȘ
sr_rs: КЕРТРИЏ
uk_ua: КАРТРИДЖ

# #31927
source: SCREENSHOT
ro_ro: POZĂ ECRAN
sr_rs: СКРИНШОТ
uk_ua: Скріншот

# #31930
source: RESCRAPE GAME
ro_ro: RE-SCANEAZĂ JOC
sr_rs: ПОНОВО ПРОНАЂИ ИНФОРМАЦИЈЕ О ИГРИ
uk_ua: Відминити гру

# #31931
source: RESCRAPE SELECTION
ro_ro: RE-SCANEAZĂ SELECȚIE
sr_rs: ПОНОВО ПРОНАЂИ ИНФОРМАЦИЈЕ О ИЗАБРАНОМ
uk_ua: Рекразний вибір

# #31932
source: EXPORT GAME DATABASE (NFO FILES)
ro_ro: EXPORTĂ BAZA DE DATE JOCURI (FIȘIERE NFO)
sr_rs: САЧУВАЈ ИГРУ У БАЗУ ПОДАТАКА (NFO FILES)
uk_ua: База даних експорту (файли NFO)

# #31933
source: OPEN ADDON SETTINGS
ro_ro: DESCHIDE SETĂRI SUPLIMENTE
sr_rs: ОТВОРИ ПОДЕШАВАЊЕ ДОДАТАКА
uk_ua: Відкрити налаштування аддону

# #31936
source: CHANGE RATING
ro_ro: SCHIMBĂ EVALUARE
sr_rs: ПРОМЕНИ ОЦЕНУ
uk_ua: ВІДКРИТИЙ ADDON УСТАНОВКИ

# #31938
source: AUTO
sr_rs: АУТОМАТСКИ
uk_ua: АВТО

# #31939
source: SEARCHING FOR DISCOGRAPHY INFORMATION...
ro_ro: CĂUTARE INFORMATII DISCOGRAFIE...
sr_rs: ПРЕТРАЖУЈЕМ ИНФОРМАЦИЈЕ О ДИСКОГРАФИЈИ
uk_ua: ШУКАЮТЬ ДИСКОГРАФІЯ ІНФОРМАЦІЇ...

# #31940
source: Similar artists
ro_ro: Artiști similari
sr_rs: Слични уметници
uk_ua: Схожі виконавці

# #31941
source: LIMIT
ro_ro: LIMITĂ
sr_rs: ГРАНИЦА
uk_ua: МЕЖА

# #31942
source: Metadata
sr_rs: МЕТАДАТА
uk_ua: метадані

# #31944
source: IMAGE ZOOM
ro_ro: ZOOM IMAGINE
sr_rs: УВЕЋАЊЕ СЛИКЕ
uk_ua: Збільшення зображення

# #31945
source: PLAY TRAILER
ro_ro: RULEAZĂ TRAILER
sr_rs: ПУСТИ ТРЕЈЛЕР
uk_ua: Дивитися ТРЕЙЛЕР

# #31946
source: PLAY MOVIE
ro_ro: RULEAZĂ FILM
sr_rs: ПУСТИ ФИЛМ
uk_ua: Грати в кіно

# #31947
source: SHOW FANART
ro_ro: ARATĂ FANART
sr_rs: ПРИКАЖИ ФАНАРТ
uk_ua: ШОУ Фанарт

# #31948
source: Release notes
ro_ro: Note
sr_rs: Забелешке
uk_ua: Примітки до випуску

# #31949
source: VIDEO CLIPS
ro_ro: VIDEO CLIPURI
sr_rs: ИНСЕРТ ВИДЕО СПОТА
uk_ua: відеокліп

# #31950
source: ARTIST VIDEO CLIPS
ro_ro: VIDEO CLIPURI ARTIST
sr_rs: ВИДЕО СПОТ АУТОРА
uk_ua: ХУДОЖНИК відеокліпів

# #31951
source: SONG VIDEO CLIP
ro_ro: VIDEO CLIP MELODIE
sr_rs: ВИДЕО СПОТ
uk_ua: ПІСНЯ ВІДЕОКЛІПУ

# #31953
source: MOST PLAYED ROMS
ro_ro: CELE MAI RULATE ROMURI
sr_rs: НАЈВИШЕ ИГРАНЕ ИГРИЦЕ
uk_ua: Найбільш популярні диски

# #31954
source: LAST PLAYED ROMS
ro_ro: Ultima jucat ROM-uri
sr_rs: ПОСЛЕДЊЕ ПУШТАНЕ ИГРЕ
uk_ua: ОСТАННІ ROMS

# #31955
source: FAVOURITE ROMS
ro_ro: ROM-uri favorite
sr_rs: ОМИЉЕНЕ ИГРЕ
uk_ua: УЛЮБЛЕНІ ROMS

# #31956
source: DISC MENU
ro_ro: MENIU DISC
sr_rs: ДИСК МЕНИ
uk_ua: Меню діска

# #31957
source: Upcoming DVD/BLURAY
ro_ro: DVD / BLURAY viitoare
sr_rs: У најави DVD/BLURAY
uk_ua: Майбутні DVD / BLURAY

# #31958
source: Popular
sr_rs: Популарно
uk_ua: Популярний

# #31959
source: SHOW AUDIO AND VIDEO VISUALIZATIONS AS BACKGROUND (GLOBAL)
ro_ro: ARATĂ VIZUALIZĂRI AUDIO ȘI VIDEO ÎN FUNDAL (GLOBAL)
sr_rs: ПРИКАЖИ АУДИО И ВИДЕО ВИЗУАЛИЗАЦИЈУ КАО ПОЗАДИНУ (ГЛОБАЛ)
uk_ua: Показати аудіо та відео візуалізацію як фонове (глобальне)

# #31960
source: Current DVD/BLURAY releases
ro_ro: Comunicate de presă DVD / BLURAY curente
sr_rs: Тренутно објављени DVD/BLURAY
uk_ua: Поточні випуски DVD / BLURAY

# #31961
source: minutes
ro_ro: minute
sr_rs: минута
uk_ua: Хвилин

# #31962
source: TV Shows on air
ro_ro: TV emisiuni în aer
sr_rs: Серија се емитује
uk_ua: ТВ-шоу в ефірі

# #31963
source: Release in DVD/BLURAY
ro_ro: Eliberați pe DVD / BLURAY
sr_rs: Објављен DVD/BLURAY
uk_ua: Випуск у DVD / BLURAY

# #31964
source: Trending
ro_ro: Tendință
sr_rs: Тренд
uk_ua: Тенденції

# #31965
source: Images that mix digital art and futurist style.
ro_ro: Imagini care combina artă digitală cu stil futurist.
sr_rs: Мешовити избор слика које се приказују је са потписом дигиталне уметности ,футуристичког изгледа.
uk_ua: Зображення, які змішують стиль цифрового мистецтва та футуризму.

# #31966
source: Images that transmit a visual look fresh and modern.
ro_ro: Imagini care transmit un look proaspăt și modern.
sr_rs: Изглед слика које се приказују је освежавајући и модеран.
uk_ua: Зображення, які передають візуальний вигляд свіжим і сучасним.

# #31967
source: This function erases all the pictures that were downloaded and performs a full download again. Used to correct any problems in downloading.
ro_ro: Această funcție șterge toate imaginile care au fost descărcate și realizează din nou descărcarea completă. Utilizat pentru a remedia orice problemă apărută în timpul descărcării.
sr_rs: Ова функција ће обрисати све слике које су преузете и поновити поступак преузимања. Користи се за исправњаље проблема приликом преузимања.
uk_ua: Ця функція видаляє всі завантажені фотографії та повну завантаження. Використовується для виправлення будь-яких проблем із завантаженням.

# #31968
source: FUTURE
ro_ro: VIITOR
sr_rs: БУДУЋА
uk_ua: МАЙБУТНЄ

# #31970
source: GET THEMES
ro_ro: OBȚINE TEME
sr_rs: ПРЕУЗМИТЕ ТЕМУ
uk_ua: ОТРИМУЙТЕ ТЕМИ

# #31971
source: Starring
ro_ro: In rolurile principale
sr_rs: Глумци
uk_ua: В головній ролі

# #31972
source: Video nodes
ro_ro: Noduri video
sr_rs: Видео Нод
uk_ua: Відео вузли

# #31973
source: Audio nodes
ro_ro: Noduri audio
sr_rs: Аудио Нод
uk_ua: Аудіо вузли

# #31974
source: Images with bright and cheerful colours.
ro_ro: Imagini cu culori luminoase și vesele.
sr_rs: Слике са јасним и веселим бојама.
uk_ua: Зображення з яскравими і веселими кольорами

# #31975
source: Images that mix yellow, pumpkin, black and white tones.
ro_ro: Imagini care amestec tonuri galbene, dovleac, alb-negru.
sr_rs: Слике у којима се мешају жути,наранџасти,црни и бели тонови
uk_ua: Зображення, які змішують жовтий, гарбузовий, чорно-білі тони.

# #31976
source: SHOW TAGLINE
ro_ro: ARATĂ MOTO
sr_rs: ПРИКАЖИ ТАГ ЛИНИЈУ
uk_ua: Показати заголовок

# #31977
source: CUSTOMISE DEFAULT DISC
ro_ro: PERSONALIZARE DISC IMPLICIT
sr_rs: ПРИЛАГОДИ ДЕФАУЛТ ДИСК
uk_ua: Налаштувати диск за замовчуванням

# #31978
source: AUDIO DISC
ro_ro: DISC AUDIO
sr_rs: АУДИО ДИСК
uk_ua: Аудіо діск

# #31979
source: VIDEO DISC
ro_ro: DISC VIDEO
sr_rs: ВИДЕО ДИСК
uk_ua: Відео діск

# #31980
source: Opening
ro_ro: Deschidere
sr_rs: Отварам
uk_ua: Відкриття

# #31981
source: Episodes aired today
ro_ro: Episoadele difuzate astăzi
sr_rs: Епизоде које се емитују данас
uk_ua: Епізоди, оприлюднені сьогодні

# #31982
source: Boxoffice
sr_rs: Боксофис
uk_ua: Театральна каса

# #31983
source: Rating
ro_ro: Evaluare
sr_rs: Оцена
uk_ua: Рейтинг

# #31985
source: CREDITS
ro_ro: CREDITĂRI
sr_rs: ПРИЗНАЊА
uk_ua: КРЕДИТИ

# #31986
source: SHOW NOW PLAYING PANEL
ro_ro: ARATĂ PANOU ÎN RULARE
sr_rs: ПРИКАЖИ ТРЕНУТНО СЕ ИЗВОДИ-ПАНЕЛ
uk_ua: Показать панель відтворення

# #31987
source: You can save all settings made in the skin.[CR]You also transfer the settings to another computer
ro_ro: Poți salva toate setările făcute în skin.[CR] Poți de asemenea să transferi setările pe un alt computer.
sr_rs: Можете сачувати све поставке маске. [CR] Такође је можети прнети на неки други рачунар
uk_ua: Ви можете зберігати всі налаштування, створені на шкірі. [CR] Ви також передаєте параметри на інший комп'ютер

# #31988
source: Here, you can reapply all previously saved settings.[CR]You can also do a fresh install and apply the saved settings.[CR]This option will override all current settings.
ro_ro: Aici, poți să aplici setările salvate înainte.[CR]Poți de asemenea să realizezi o instalare nouă și să aplici setările salvate.[CR]Această opţiune va suprascrie toate setările curente.
sr_rs: Овде се потврђују сва подешавања која су сачувана пре. [CR] Такође можете направити нову апликацију и сачувати је. [CR] Ова опција ће надјачати све поставке направљене до овог тренутка.
uk_ua: Тут ви можете повторно застосувати всі збережені раніше налаштування. [CR] Ви також можете виконати нову установку та застосувати збережені налаштування. [CR] Ця опція перевищить всі поточні налаштування.

# #31989
source: Export settings as backup.[CR]Import settings to configure the skin in a simple way.[CR]Restore all settings to skin defaults.
ro_ro: Exportă setările ca backup.[CR]Importă setările pentru o configurare simplă și rapidă a interfeței.[CR]Restaurează toate setările interfeței la setările implicite.
sr_rs: Сачувај подешавања као резерва.[CR] Учитавање подешавања за конфигурисање маске на најједноставнији начин. [CR] Враћање свих ставки за маску ,на фабричко подешавање.
uk_ua: Експортувати параметри як резервну копію. [CR] Імпорт параметрів для простого налаштування шкіри. [CR] Відновити всі параметри до спадних налаштувань шкіри.

# #31990
source: TV Show Status
ro_ro: Status Serial TV
sr_rs: Статус ТВ Серија
uk_ua: Статус ТВ-шоу

# #31991
source: REMAINING TIME
ro_ro: TIMP RĂMAS
sr_rs: ПРЕОСТАЛО ВРЕМЕ
uk_ua: ЧАС, ЩО ЗАЛИШИВСЯ

# #31992
source: Local subtitle available
ro_ro: Este disponibilă subtitrare locală
sr_rs: Локални превод је доступан
uk_ua: Місцеві субтитри

# #31993
source: SMART V-PLAYLIST
ro_ro: V-PLAYLIST INTELIGENT
sr_rs: Смарт В-ЛИСТА
uk_ua: Розумний V-плейлист

# #31994
source: TOP 250
sr_rs: ТОП 250
uk_ua: Топ 250

# #31995
source: Top rated
ro_ro: Cel mai bine cotat
sr_rs: Највише рангирано
uk_ua: Високо оцінений

# #31996
source: MPAA rating
ro_ro: Evaluarea MPAA
sr_rs: МПАА оцена
uk_ua: Рейтинг MPAA

# #31997
source: In cinemas
ro_ro: În cinematografe
sr_rs: У Биоскопима
uk_ua: У кінотеатрах

# #31998
source: Up coming movies
ro_ro: Filmele care vin
sr_rs: Долази у биоскопе
uk_ua: Наступні фільми

# #31999
source: The original Aeon skin and its name are the intellectual property of djh_. Aeon MQ 8 however has independent code and does not use any textures from the original Aeon skin. A big thanks to djh_ for creating the masterpiece that is the original Aeon
ro_ro: Originalul pielei Aeon și numele său sunt proprietatea intelectuală a djh_. Aeon MQ 8 are însă un cod independent și nu utilizează texturi din pielea originală Aeon. O mare mulțumire pentru djh_ pentru crearea capodoperei care este Aeon original
sr_rs: Оригинални Аеон скин и име је власништво djh_. Aeon MQ 8 има независне кодове и не користи текстуре оригиналног Аеон-а. Велико хвала master djh_ за стварање ремекдела оригиналног Аеон-а.
uk_ua: Оригінальна шкіра Aeon та її назва є інтелектуальною власністю djh_. Однак Aeon MQ 8 має незалежний код і не використовує текстури з оригінальної шкіри Aeon. Велика подяка djh_ для створення шедевра, який є оригінальним Aeon

# #31943
source: Super favourites
ro_ro: Super favorite
uk_ua: Супер фаворити

# #31952
source: Hyped
uk_ua: Роздутий
