Repository: djwayne1985/repository.T2K
Catalog: skin.aeonmq8t2kmod/language/resource.language.*/strings.po
Languages: ro_ro, sr_rs, uk_ua

# #31545
source: Near events
ro_ro: Evenimente apropiate
sr_rs: Ускоро
uk_ua: Поблизу подій

# #31546
source: NOT INSTALLED
ro_ro: NU ESTE INSTALAT
sr_rs: НИЈЕ ИНСТАЛИРАНО
uk_ua: НЕ ВСТАНОВЛЕНО

# #31547
source: FANART COLLECTION
ro_ro: COLECȚIE FANART
sr_rs: КОЛЕКЦИЈА ФАНАРТОВА
uk_ua: Колекція фанартів

# #31548
source: CREATE OR UPDATE DATABASE
ro_ro: CREAZĂ SAU ACTUALIZEAZĂ BAZĂ DE DATE
sr_rs: КРЕИРАЈ И НАДОГРАДИ БАЗУ ПОДАТАКА
uk_ua: Створення або оновлення бази даних

# #31549
source: Install all add-ons now (selective mode)
ro_ro: Instalați toate suplimentele acum (modul selectiv)
sr_rs: Инсталирај све додатке (Избор)
uk_ua: Встановити всі надбудови зараз (вибірковий режим)

# #31550
source: If you do not install now a popup for installation will appear when the feature is needed.
ro_ro: Dacă nu instalați acum, va apărea un popup pentru instalare atunci când este necesară funcția.
sr_rs: Ако се не инсталира сад, искочиће прозор да инсталирате када је потребно.
uk_ua: Якщо ви не встановите зараз, з'явиться спливаюче вікно для інсталяції, коли ця функція потрібна.

# #31551
source: Here you can find all add-ons used at Aeon MQ 8.[CR]Install or make adjustments to the add-ons simply and directly.
ro_ro: Aici puteți găsi toate add-on-urile folosite la Aeon MQ 8. [CR] Instalați sau efectuați modificări ale suplimentelor pur și simplu.
sr_rs: Овде можете све додатке који се користе у Aeon MQ 8.[CR]Инсталирајте директно и лако.
uk_ua: Тут ви можете знайти всі надбудови, що використовуються в Aeon MQ 8. [CR] Встановити або внести корективи до надбудов просто і безпосередньо.

# #31552
source: This add-on provides gender icons for movies, tv shows and concerts.[CR]Without it no gender icon of video will be displayed.
ro_ro: Acest add-on oferă pictograme de gen pentru filme, emisiuni TV și concerte. [CR] Fără aceasta, nu va fi afișată nici o pictogramă de sex a videoclipului.
sr_rs: Овај додатак садржи иконе жанр за Филмове,тв серије и концерте.[CR]У недостатку овог додатка приказаће се само слике.
uk_ua: Цей додаток надає гендерну піктограму для фільмів, телевізійних шоу та концертів. [CR] Без неї не з'являтимуться жодні гендерні іконки відео.

# #31553
source: This add-on provides gender icons for music.[CR]Without it no gender icon of audio will be displayed.
ro_ro: Acest add-on oferă pictograme de gen pentru muzică. [CR] Fără aceasta nu va fi afișată nici o pictogramă de gen de audio.
sr_rs: Овај додатак садржи иконе жанр за музику.[CR]У недостатку овог додатка приказаће се само слике.
uk_ua: Цей додаток надає гендерну піктограму для музики. [CR] Без неї не відображатимуться жодні гендерні іконки аудіо.

# #31554
source: This add-on provides animated icons for WEATHER menu and also for Mini Weather.[CR]Without it no icon of weather will be displayed.
ro_ro: Acest add-on oferă pictograme animate pentru meniul WEATHER și, de asemenea, pentru Mini Weather. [CR] Fără aceasta nu va fi afișată nici o pictogramă de vreme.
sr_rs: Овај додатак садржи анимиране иконе за временску прогнозу.[CR]У недостатку овог додатка приказаће се само слике.
uk_ua: Цей додаток надає анімовані піктограми для меню ПОГОДИ, а також для міні-погоди. [CR] Без цього ніякої піктограми погоди буде відображатися.

# #31555
source: SHOW NEXT TRACKS
ro_ro: ARATĂ CE URMEAZĂ
sr_rs: ПРИКАЖИ СЛЕДЕЋУ ПЕСМУ
uk_ua: ПОКАЗАТИ НАСТУПНИЙ ТРЕКИ

# #31556
source: This add-on provides the navigation sounds of skin Aeon MQ 8.[CR]To use it is necessary activate the feature in settings/system/audio/gui sounds.[CR]Without it or the adjustment mentioned the default Kodi sounds will be reproduced.
ro_ro: Acest add-on oferă sunete de navigație ale pielii Aeon MQ 8. [CR] Pentru a utiliza este necesar să activați caracteristica în setări / sistem / audio / gui sunete [CR] Fără aceasta sau ajustarea menționată sunetul Kodi implicit va fi reprodus.
sr_rs: Овај додатак садржи навигациони звук за Aeon MQ 8.[CR]За коришћење потребно је активирати у settings/system/audio/gui sounds.[CR]У недостатку овог додатка оригинални Коди звук ће се чути за навигациу.
uk_ua: Цей додаток забезпечує навігаційні звуки скіну Aeon MQ 8. [CR] Для використання необхідно активізувати функцію в настройках / system / audio / gui звуків. [CR] Без цього або вказаного коригування звуки коді Kodi будуть відтворюється

# #31557
source: SHOW ARTIST/ALBUM ART
ro_ro: ARATĂ GRAFICĂ ARTIST/ALBUM
sr_rs: ПРИКАЖИ АРТ ИЗВОЂАЧА/АЛБУМ
uk_ua: Показати виконавця / альбом

# #31558
source: This add-on provides images and on-line information about the artist/album while the music is being reproduced.[CR]Without it only local information will be displayed in case there is any.
ro_ro: Acest add-on oferă imagini și informații on-line despre artist / album în timp ce muzica este reprodusă. [CR] Fără aceasta, numai informații locale vor fi afișate în cazul în care există.
sr_rs: Овај додатак приказује слике и информације о музичару/Албуму док се репродукује песма.[CR]Без овог додатка приказаће се само локалне информације.
uk_ua: Цей додаток надає зображення та інтерактивну інформацію про виконавця / альбом під час відтворення музики. [CR] Без неї буде відображатися лише локальна інформація, якщо така є.

# #31559
source: SLIDESHOW
ro_ro: PREZENTARE
sr_rs: СЛАЈДШОВ
uk_ua: Слайдшоу

# #31560
source: This add-on provides images relative of movies, tv shows and concerts.[CR]With it is possible to download logo, clearart, banner, poster, discart and many other.[CR]To access the option, inside the collection open topmenu/collection/obtain logo/clearart.
ro_ro: Acest add-on oferă imagini relative de filme, emisiuni TV și concerte. [CR] Cu aceasta este posibilă descarcarea siglei, clarart, banner, poster, discart și multe altele. [CR] Pentru a accesa opțiunea, în interiorul colecției se deschide topmenu / collection / get logo / clearart.
sr_rs: Овај додатак омогућава Слике за Филмове,твсерије и концерте.[CR]Са њим се снимају " logo, clearart, banner, poster, discart"....и многи други типови.[CR]За прилаз овој функцији изабрати из горњег менија одговарајуће дугме.
uk_ua: Цей додаток забезпечує порівняння зображень фільмів, телевізійних шоу та концертів. [CR] За допомогою програми можна завантажити логотип, чіткий огляд, банер, плакат, discart та багато інших. [CR] Щоб отримати доступ до опції, всередині колекції відкрийте topmenu / колекція / отримати логотип / чіткий огляд.

# #31561
source: ARTIST FANART
ro_ro: FANART ARTIST
sr_rs: УМЕТНИЧКЕ СЛИКЕ
uk_ua: Фанарт артиста

# #31562
source: Continue Watching
ro_ro: Continuați să vizionați
sr_rs: Настави гледање
uk_ua: Продовжити перегляд

# #31563
source: Press Continue Watching to watch the next episode
ro_ro: Apasă Continuă Vizionarea pentru a viziona următorul episod
sr_rs: Притисни за наставак гледања следеће епизоде
uk_ua: Натисніть Продовжити спостерігати, щоб переглянути наступний епізод

# #31564
source: This add-on displays the song lyrcis being reproduced in the audio window.
ro_ro: Acest add-on afișează melodia melodiei care este reprodusă în fereastra audio.
sr_rs: Овај додатак приказује Текст песме приликом репродукције.
uk_ua: Цей надбудова відображає пісню lyrcis, яка відтворюється у вікні аудіо.

# #31565
source: This add-on displays the content Extras at widgets of Main Menu.[CR]Information about movies in the poster, media release and also biography and filmography of the actors.
ro_ro: Acest add-on afișează conținutul suplimentar la widget-urile din meniul principal. [CR] Informații despre filme în poster, comunicat de presă și, de asemenea, biografia și filmografia actorilor.
sr_rs: Овај додатак приказује додатне информације за виђгете.[CR]Такође приказује информације постере,објављено,биографије и филмографије глумаца.
uk_ua: Цей додаток показує вміст додатків у віджетів головного меню. [CR] Інформація про фільми в плакаті, прес-релізі, а також біографію та фільмографію акторів.

# #31566
source: This add-on displays information about the status of FAVOURITES menu.[CR]It can also modify the display order of favourite items.[CR]Without it no information about favourite status will be displayed.
ro_ro: Acest supliment afişează informaţii despre starea din meniul FAVORITE. [CR] Se poate modifica, de asemenea, ordinea de afişare a elementele preferate. [CR] Fără ea nici o informaţie despre statutul de favorite vor fi afişate.
sr_rs: Овај додатак приказује информације о фаворитима.[CR]Такође са њим можете промрнити редослед фаворита.[CR]Без њега нећете имати информације о фаворитима.
uk_ua: У цьому надбудовому відображається інформація про статус меню УЛЮБЛЕННІ [CR] Вона також може змінити порядок їх відображення улюблених предметів. [CR] Без неї немає інформації про улюблених статус буде відображено.

# #31567
source: This add-on creates and manages the game collection (ROMS).[CR]Without it GAMES menu will have no function.
ro_ro: Acest add-on creează și gestionează colecția de jocuri (ROMS). [CR] Fără acest meniu JOCURI nu va avea nicio funcție.
sr_rs: Овај додатак креира и уређује колекцију игрица(ROMS).[CR]Без овог додатка дугме "Игре" на главном меније неће бити у функцији.
uk_ua: Цей надбудова створює та управляє колекцією ігор (ROMS). [CR] Без цього меню GAMES не матиме функції.

# #31568
source: This add-on does a global search on all your collections to find a item that you look for.
ro_ro: Acest add-on face o căutare globală a tuturor colecțiilor dvs. pentru a găsi un element pe care îl căutați.
sr_rs: Овај додатак претражује све ваше медије.
uk_ua: Цей надбудова робить глобальний пошук у всіх ваших колекціях, щоб знайти потрібний вам товар.

# #31569
source: This add-on manages the ICONS AND IMAGES tab of this window.[CR]With it you have access to alternative packages of images, icons and themes for the skin.
ro_ro: Acest add-on gestionează fila ICONS ȘI IMAGINI din această fereastră. [CR] Cu aceasta aveți acces la pachete alternative de imagini, pictograme și teme pentru piele.
sr_rs: Овај додатак организује Слике и Иконе.[CR]Са овим додатком имаћете приступ за измену алтернативних пакета слика,икона и тема.
uk_ua: Цей надбудова керує вкладкою ІКОНИ І ЗОБРАЖЕНЬ цього вікна. [CR] За допомогою цього ви можете отримати доступ до альтернативних пакунків зображень, піктограм та тем для скіна.

# #31570
source: This add-on displays information about status of the playlists collection on Main Menu bar.[CR]Without it no information about status of the playlists will be displayed.
ro_ro: Acest add-on afișează informații despre starea colecțiilor de redare în bara principală. [CR] Fără aceasta nu vor fi afișate informații despre starea listelor de redare.
sr_rs: Овај додатак приказује статус плејлити колекција[CR]Без додатка нећете имати приказ статуса плајлисти.
uk_ua: Цей надбудову відображає інформацію про статус колекції плейлистів на панелі головного меню. [CR] Без цього не відображатиметься інформація про статус списків відтворення.

# #31571
source: This add-on displays information about the cast of the movie or tv show of Main Menu.
ro_ro: Acest add-on afișează informații despre distribuția filmului sau a emisiunii TV din meniul principal.
sr_rs: Овај додатак приказује све информације о екипи глумаца за филмове и серије.
uk_ua: Цей надбудова відображає інформацію про трансляцію фільму або телешоу Головного меню.

# #31572
source: This add-on displays widgets and information about Main Menu midia.
ro_ro: Acest add-on afișează widget-uri și informații despre Midia din meniul principal.
sr_rs: Овај додатак приказује ваше виџгете и информације о њима.
uk_ua: У цьому додатку відображаються віджети та інформація про головне меню midia.

# #31573
source: This add-on allows to personalize the color of panels, texts and several other items.
ro_ro: Acest add-on permite personalizarea culorii panourilor, textelor și a altor elemente.
sr_rs: Овај додатак омогућава персонализовања боја панела, текста и осталих ствари.
uk_ua: Цей додаток дозволяє персоналізувати колір панелей, текстів та декількох інших елементів.

# #31574
source: SHOW TRAILER IN FULLSCREEN MODE
ro_ro: ARATĂ TRAILER ÎN ECRAN COMPLET
sr_rs: ПРИКАЖИ ТРЕЈЛЕР ПРЕКО ЦЕЛОГ ЕКРАНА
uk_ua: Показати трейлер у режимі повного екрану

# #31575
source: SET COLOR COMPOSITION
ro_ro: SETEAZĂ COMPOZIȚIE CULORI
sr_rs: PODESI KOMPOZICIJU BOJA
uk_ua: Встановити колірну композицію

# #31576
source: REMOVE COMPOSITION
ro_ro: ȘTERGE COMPOZIȚIE
sr_rs: IZBRIŠI KOMPOZICIJU
uk_ua: Видаленя композицій

# #31577
source: COMPOSITION
ro_ro: COMPOZIȚIE
sr_rs: KOMPOZICIJA
uk_ua: Композиція

# #31578
source: MANAGE COMPATIBLE ADD-ONS
ro_ro: GESTIUNEA ADĂUGĂRILOR COMPATIBILE
sr_rs: ОРГАНИЗУЈ ПОТРЕБНЕ ДОДАТКЕ
uk_ua: УПРАВЛІННЯ СУПРОВІДНИМИ ДОДАТКАМИ

# #31579
source: You can install a different package at ICONS AND IMAGES tab of this window.
ro_ro: Puteți instala un alt pachet în fila ICONS ȘI IMAGINI din această fereastră.
sr_rs: Можете инсталирати пакете Икона и слика притиском на дугме.
uk_ua: Ви можете встановити інший пакет на вкладці ІКОНАМИ І ЗОБРАЖЕННЯМИI цього вікна.

# #31580
source: All add-ons used in this skin will now be installed.[CR]Is more practical, yet might install items that will not be used.
ro_ro: Toate suplimentele utilizate în acest skin vor fi acum instalate. [CR] Este mult mai practică, dar ar putea instala elemente care nu vor fi utilizate.
sr_rs: Сви додатци за овај скин биће инсталирани.[CR]Практичније је овако, биће инсталирани сви потребни додатци који ће се користити.
uk_ua: Тепер усі доданки, що використовуються на цій шкірі, будуть встановлені. [CR] Це більш практично, проте може встановлювати елементи, які не будуть використовуватися.

# #31581
source: If you do not use the feature or desire to uninstall it, please use the add-ons manager native of Kodi.
ro_ro: Dacă nu utilizați această caracteristică sau doriți să o dezinstalați, vă rugăm să folosiți managerul de programe de completare Kodi.
sr_rs: Ако не користите ову могућност деинсталирања, молим вас да користите Коди функцију.
uk_ua: Якщо ви не використовуєте цю функцію або не бажаєте її видалити, скористайтеся адміністратором додатків, котрий є корінням з Kodi.

# #31582
source: Now playing
ro_ro: În redare
sr_rs: Изводи се...
uk_ua: Зараз грає

# #31583
source: Recently added
ro_ro: Adaugat recent
sr_rs: Недавно додато
uk_ua: Нещодавно додані

# #31584
source: Random
ro_ro: Întâmplător
sr_rs: Случајан избор
uk_ua: Випадковий

# #31585
source: In progress
ro_ro: In progres
sr_rs: У репродукцији
uk_ua: В процесі

# #31586
source: LAYOUT CUSTOMIZATION
ro_ro: PERSONALIZARE COMPOZIȚIE
sr_rs: ПРИКАЗ ПОДЕШАВАЊЕ
uk_ua: Налаштування макета

# #31587
source: VIEW SEPARATOR
ro_ro: SEPARATOR VIZUALIZARE
sr_rs: ПРИКАЖИ РАЗДЕЛНИК
uk_ua: ВИД роздільник

# #31588
source: MY VIEW TYPE
ro_ro: TIP VIZUALIZARE
sr_rs: ИЗГЛЕД ПРИКАЗА
uk_ua: Мій тип перегляду

# #31589
source: GRID
ro_ro: GRILA
sr_rs: РЕШЕТКА
uk_ua: Сітка

# #31590
source: MODULES
ro_ro: MODULE
sr_rs: МОДУЛИ
uk_ua: МОДУЛІ

# #31591
source: CLICK TO DEFINE A MODULE
ro_ro: CLICK PENTRU A DEFINI UN MODUL
sr_rs: ПРИТИСНИ ЗА ДЕФИНИСАЊЕ МОДУЛА
uk_ua: Натисніть, щоб визначити модуль

# #31592
source: PERSONALISE A VIEW TYPE FOR YOUR COLLECTION
ro_ro: PERSONALIZARE TIP DE VIZUALIZARE A COLECȚIEI
sr_rs: ПЕРСОНАЛИЗУЈТЕ ИЗГЛЕД ВАШЕГ ПРЕГЛЕДНИКА
uk_ua: Персоналізувати тип перегляду для вашої збірки

# #31593
source: ENABLE GLOBAL COMPOSITION
ro_ro: ACTIVEAZĂ COMPOZIȚIE GLOBALĂ
sr_rs: IZABERI OPŠTU KOMPOZICIJU
uk_ua: Увімкнути глобальний склад

# #31594
source: CHOOSE COMPOSITION - ONE IMAGE (INTERNAL)
ro_ro: ALEGE COMPOZIȚIE - O IMAGINE (INTERN)
sr_rs: IZABERI KOMPOZICIJU-JEDNA SLIKA (IZ MASKE)
uk_ua: Вибрати композицію - одне зображення (ВНУТРІШНЯ)

# #31595
source: CHOOSE COMPOSITION - ONE IMAGE (EXTERNAL)
ro_ro: ALEGE COMPOZIȚIE - O IMAGINE (EXTERN)
sr_rs: IZABERI KOMPOZICIJU-JEDNA SLIKA (EKSTERNA)
uk_ua: Вибрати композицію - одне зображення (ЗОВНІШНЬО)

# #31596
source: CHOOSE COMPOSITION - MULTIPLE IMAGES (EXTERNAL)
ro_ro: ALEGE COMPOZIȚIE - IMAGINI MULTIPLE (EXTERN)
sr_rs: IZABERI KOMPOZICIJU-VIŠE SLIKA (EKSTERNO)
uk_ua: Вибрати композицію - кілька зображень (ЗОВНІШНІ)

# #31597
source: RESTORE ALL OPTIONS FOR DEFAULT SKIN
ro_ro: RESTAUREAZĂ TOATE OPȚIUNILE PENTRU INTERFAȚA IMPLICITĂ
sr_rs: ПОНОВО ВРАТИ СВЕ ОПЦИЈЕ ОСНОВНЕ МАСКЕ
uk_ua: Відновіть всі варіанти для обличчя за замовчуванням

# #31598
source: Solve most persistent problems here.[CR]Press Enter to access the button that will reset all skin settings to their defaults.
ro_ro: Rezolva majoritatea problemelor aici.[CR]Apasă Enter pentru a accesa butonul care va reseta setările interfeței.
sr_rs: Грешка или други проблеми се овде могу решити.[CR]Притисни ентер за приказ тастера који ће ресетовати задане поставке маске на фабричко
uk_ua: Вирішіть найперхливіші проблеми тут. [CR] Натисніть клавішу Enter, щоб отримати доступ до кнопки, яка скине всі налаштування шкіри до їхніх значень за замовчуванням.

# #31599
source: CAREFUL: THIS PROCESS IS IRREVERSIBLE !
ro_ro: ATENȚIE: ACEST PROCES ESTE IREVERSIBIL !
sr_rs: ПАЖЉИВО: ОВАЈ ПРОЦЕС ЈЕ НЕПОВРАТАН
uk_ua: Обережно: цей процес незрозумілий!

# #31600
source: Move in any direction to cancel.[CR]Press Enter to proceed.[CR]This option will reset the skin entirely and you will lose all your customizations.
ro_ro: Mergi în orice direcție pentru a anula.[CR]Apasă Enter.[CR]Această opțiune va reseta complet interfața și vei pierde toate personalizările.
sr_rs: Помери у било којем правцу за отказивање.[CR]Притисни ентер за наставак.[CR]Ова опција ће ресетовати све , и ви ће те изгубити сва своја подешавања.
uk_ua: Перемістити в будь-якому напрямку, щоб скасувати. [CR] Натисніть клавішу Enter, щоб продовжити. [CR] Ця опція повністю скине шкіру, і ви втратите всі свої налаштування.

# #31601
source: KIOSK MODE - PREVENTS MENU ACCESS IN COLLECTIONS
ro_ro: MOD CHIOȘC - ÎMPIEDICĂ ACCESUL LA MENIU ÎN COLECȚII
sr_rs: КИОСК МОД - ОНЕМОГУЋАВА ПРИСТУП КОЛЕКЦИЈИ
uk_ua: Режим кіоску - перешкоджає доступу до меню в колекціях

# #31602
source: INFO KIOSK MODE- PREVENTS CHANGE SETTINGS IN INFORMATION WINDOW
ro_ro: MOD CHIOȘC - ÎMPIEDICĂ SCHIMBAREA SERĂRILOR ÎN ECRANUL DE INFORMAȚII
sr_rs: ИНФО КИОСК МОД - ОНЕМОГУЋАВА ПРОМЕНУ ПОДЕШАВАЊА О ИНФОРМАЦИЈАМА ПРОЗОРА
uk_ua: Режим інформаційного кіоску - перешкоджає налаштуванню змін у вікні інформації

# #31603
source: KIOSK CODE - TEMPORARILY DISABLES THE KIOSK MODE USING ARROWS - LEFT/RIGHT/UP
ro_ro: COD CHIOȘC - DEZACTIVEAZĂ TEMPORAR MODUL CHIOȘC UTILIZÂND SĂGEȚILE - STÂNGE/DREAPTA/SUS
sr_rs: КИОСК КОД - ПРИВРЕМЕНО ОНЕМОГУЋАВА КОРИШЋЕЊЕ СТРЕЛИЦА - ЛЕВО/ДЕСНО/ГОРЕ
uk_ua: Кіосковий код - тимчасово відключає режим кіоска за допомогою стрілок - вліво / вправо / вгору

# #31604
source: SMART KIOSK - PREVENTS ACCESS ONLY TO ITEMS SETTINGS
ro_ro: MOD CHIOȘC - ÎMPIEDICĂ ACCESUL DOAR LA SETĂRILE OBIECTELOR
sr_rs: СМАРТ КИОСК - СПРЕЧАВА САМО ПРИСТУП СТАВКИ УРЕДИ
uk_ua: Розумний кіоск - забороняє доступ лише до налаштувань елементів

# #31605
source: SHOW OPTIMIZED POPUP FOR VOXCOMMANDO
ro_ro: ARATĂ POPUP OPTIMIZAT PENTRU VOXCOMMANDO
sr_rs: ПРИКАЖИ ОПТИМАЛАН ПОПАП ЗА "VOXCOMMANDO"
uk_ua: Показати оптимізований POPUP для VOXCOMMANDO

# #31606
source: Want a different visual for your skin?[CR]Choose a new image theme
ro_ro: Dorești imagini diferite pentru interfață?[CR]Alege o nouă temă
sr_rs: Желите да вам слике другачије изгледају?[CR]Изаберите нову слику теме
uk_ua: Хочете інший візуальний для вашої шкіри? [CR] Виберіть нову тему зображення

# #31607
source: IMAGE THEMES
ro_ro: TEME IMAGINI
sr_rs: СЛИКЕ ТЕМА
uk_ua: Теми зображень

# #31608
source: USE EXTRAPACK DOWNLOADED MANUALLY
ro_ro: UTILIZEAZĂ EXTRAPACK DOWNLOADAT MANUAL
sr_rs: САЧУВАЈТЕ "EXTRAPACK " У РУЧНОМ МОДУ
uk_ua: Використовувати екстрапак завантажений ручним способом

# #31609
source: KIOSK CODE
ro_ro: COD CHIOȘC
sr_rs: КИОСК КОД
uk_ua: код кіоску

# #31610
source: REACTIVATE KIOSK CODE
ro_ro: REACTIVEAZĂ COD CHIOȘC
sr_rs: ПОНОВО АКТИВИРАН КИОСК КОД
uk_ua: Повторно активізуйте кіосковий код

# #31611
source: KIOSK CODE BLOCKED
ro_ro: COD CHIOȘC BLOCAT
sr_rs: КИОСК КОД ЈЕ БЛОКИРАН
uk_ua: Кіосковий код заблоковано

# #31612
source: KIOSK CODE ACCEPTED
ro_ro: COD CHIOȘC ACCEPTAT
sr_rs: КИСК КОД ПРИХВАЋЕН
uk_ua: Кіоск-код прийнято

# #31613
source: AN INCORRECT SEQUENCE CANCELS THE PROCESS.
ro_ro: O SECVENȚĂ INCORECTĂ ANULEAZĂ PROCESUL.
sr_rs: НЕТАЧНА СЕКВЕНЦА ЈЕ ПРЕКИНУЛА ПРОЦЕС
uk_ua: Неправильна послідовність скасовує процес

# #31614
source: STYLES BY EXTRAPACK
ro_ro: STILURI EXTRAPACK
sr_rs: СТИЛ ИЗ ЕКСТРАПАКА
uk_ua: Стилі на екстрапак

# #31615
source: MY STYLE
ro_ro: STILUL MEU
sr_rs: МОЈ СТИЛ
uk_ua: Мій стиль

# #31617
source: MODERN
sr_rs: МОДЕРНО
uk_ua: СУЧАСНА

# #31620
source: SHOW AUDIO LANGUAGE AND SUBTITLE FLAGS
ro_ro: ARATĂ LIMBA AUDIO ȘI INDICATOARE SUBTITRĂRI
sr_rs: ПРИКАЖИ АУДИО ЈЕЗИК И ЗАСТАВУ
uk_ua: ШОУ мови звукового супроводу та субтитрів ПРАПОРИ

# #31621
source: PANEL DELAY
ro_ro: ÎNTÂRZIERE PANOU
sr_rs: КАШЊЕЊЕ ПАНЕЛА
uk_ua: Затримка панелі

# #31622
source: EXPORT SKIN SETTINGS
ro_ro: EXPORTĂ SETĂRI INTERFAȚĂ
sr_rs: САЧУВАЈ ПОДЕШАВАЊЕ МАСКЕ
uk_ua: ЕКСПОРТ ШКІРИ УСТАНОВКИ

# #31623
source: IMPORT SKIN SETTINGS
ro_ro: IMPORTĂ SETĂRI INTERFAȚĂ
sr_rs: УЧИТАЈ ПОДЕШАВАЊЕ МАСКЕ
uk_ua: ІМПОРТ шкіри УСТАНОВКИ

# #31624
source: PRESS ENTER TO SELECT
ro_ro: APASĂ ENTER PENTRU A SELECTA
sr_rs: ПРИТИСНИ ЕНТЕР ЗА ИЗБОР
uk_ua: Натисніть ENTER для вибору

# #31625
source: Aqua
ro_ro: Acvatic
sr_rs: Вода
uk_ua: вода

# #31626
source: Blood
ro_ro: Însângerat
sr_rs: Крвава
uk_ua: кров

# #31627
source: Brown
ro_ro: Maron
sr_rs: Браон
uk_ua: коричневий

# #31628
source: Dark sky
ro_ro: Cer întunecat
sr_rs: Тамно плава
uk_ua: темне небо

# #31629
source: Golden yellow
ro_ro: Galben auriu
sr_rs: Златно жута
uk_ua: золотисто - жовтий

# #31630
source: Digital
sr_rs: Дигитална
uk_ua: цифровий

# #31631
source: Forest
ro_ro: Pădure
sr_rs: Шумска
uk_ua: ліс

# #31632
source: Blue
ro_ro: Albastru
sr_rs: Плава
uk_ua: синій

# #31633
source: Bright yellow
ro_ro: Galben aprins
sr_rs: Светло жута
uk_ua: Яскраво - жовтий

# #31634
source: Olive
ro_ro: Măsliniu
sr_rs: Маслинаста
uk_ua: Оливкова

# #31635
source: Orange
ro_ro: Portocaliu
sr_rs: Наранџаста
uk_ua: помаранчевий

# #31636
source: Purple
ro_ro: Violet
sr_rs: Љубичаста
uk_ua: фіолетовий

# #31637
source: Red
ro_ro: Roșu
sr_rs: Црвена
uk_ua: червоний

# #31638
source: Royal blue
ro_ro: Albastru regal
sr_rs: Ројал плава
uk_ua: Королівський синій

# #31639
source: Silver
ro_ro: Argintiu
sr_rs: Сребрна
uk_ua: срібло

# #31640
source: Sky blue
ro_ro: Bleu
sr_rs: Небеско плава
uk_ua: Небесно - блакитний

# #31641
source: Spring
ro_ro: Primăvară
sr_rs: Пролеће
uk_ua: весна

# #31642
source: Turquoise
ro_ro: Turcoaz
sr_rs: Тиркизна
uk_ua: бірюзовий

# #31643
source: Violet
sr_rs: Виолет
uk_ua: фіолетовий

# #31644
source: Gray
ro_ro: Gri
sr_rs: Сива
uk_ua: сірий

# #31645
source: Graphite
ro_ro: Grafitat
sr_rs: Графитна
uk_ua: графіт

# #31646
source: Terracotta
ro_ro: Teracota
sr_rs: Теракото
uk_ua: теракотова

# #31647
source: Ocean
sr_rs: Океан
uk_ua: Океан

# #31648
source: No colour
ro_ro: Fără culoare
sr_rs: Без боје
uk_ua: Ні кольору

# #31649
source: COLOUR
ro_ro: CULOARE
sr_rs: БОЈЕ
uk_ua: КОЛІР

# #31650
source: CHOOSE THE RIGHT LIST
ro_ro: ALEGE LISTA
sr_rs: ИЗАБЕРИ ДЕСНУ ЛИСТУ
uk_ua: ПРАВИЛЬНИЙ ВИБІР СПИСОК

# #31654
source: Do not press any key.[CR]Wait for the process to finish.
ro_ro: Nu apăsați nici o tastă. [CR] Așteptați ca procesul să se termine.
sr_rs: Не притискај тастере.[CR]Сачекај да се процес заврши.
uk_ua: Не натискайте жодної клавіші. [CR] Зачекайте, поки процес завершиться.
