Repository: djwayne1985/repository.T2K
Catalog: skin.aeonmq8t2kmod/language/resource.language.*/strings.po
Languages: ro_ro, sr_rs, uk_ua

# #31350
source: MODIFIED
ro_ro: MODIFICAT
sr_rs: ПРОМЕЊНО
uk_ua: ОНОВЛЕНО

# #31351
source: APPEARANCE
ro_ro: ASPECT
sr_rs: ПРИКАЗ
uk_ua: ПОЯВА

# #31352
source: DISPLAY AND INTERFACE
ro_ro: AFIȘARE SI INTERFAȚĂ
sr_rs: ДИСПЛЕЈ И ИНТЕРФЕЈС
uk_ua: Дісплей та інтерфейс

# #31353
source: PLAYBACK
ro_ro: REDARE
sr_rs: РЕПРОДУКЦИЈА
uk_ua: Відтворення

# #31354
source: VIDEO, AUDIO AND PICTURES
ro_ro: VIDEO, AUDIO și IMAGINI
sr_rs: ВИДЕО,АУДИО И СЛИКЕ
uk_ua: ВІДЕО, АУДІО ТА ФОТО

# #31355
source: MEDIA
ro_ro: MASS-MEDIA
sr_rs: МЕДИЈИ
uk_ua: Медіа

# #31356
source: FILES AND LIBRARY
ro_ro: FIȘIERE ȘI BIBLIOTECA
sr_rs: ФАЈЛОВИ И БИБЛИОТЕКА
uk_ua: Файли та біблиотека

# #31357
source: TV
sr_rs: ТВ
uk_ua: телевізор

# #31358
source: PLAYBACK AND SETTINGS
ro_ro: REDARE ȘI SETĂRI
sr_rs: РЕПРОДУКЦИЈА И ПОДЕШАВАЊЕ
uk_ua: ВІДТВОРЕННЯ ТА ВСТАНОВЛЕННЯ

# #31359
source: SYSTEM
ro_ro: SETĂRI
sr_rs: СИСТЕМ
uk_ua: СИСТЕМА

# #31360
source: DEVICE ADJUSTMENT
ro_ro: AJUSTAREA DEPOZITELOR
sr_rs: ПОДЕШАВАЊЕ УРЕЂАЈА
uk_ua: Налаштування пристрою

# #31362
source: GENERAL SETTINGS
ro_ro: SETARI GENERALE
sr_rs: ГЛАВНА ПОДЕШАВАЊА
uk_ua: Загальні налаштування

# #31363
source: ADD-ONS
ro_ro: SUPLIMENTE
sr_rs: ДОДАТЦИ
uk_ua: доповнення

# #31364
source: MANAGE ADD-ONS
ro_ro: GESTIONEAZĂ SUPLIMENTELE
sr_rs: КОНФИГУРИШИ ДОДАТКЕ
uk_ua: Управління надбудовами

# #31365
source: SERVICE
ro_ro: SERVICIU
sr_rs: СЕРВИСИ
uk_ua: Сервіс

# #31366
source: LOCAL AND INTERNET
ro_ro: LOCAL ȘI INTERNET
sr_rs: ЛОКАЛНА И ИНТЕРНЕТ
uk_ua: МІСЦЕВИЙ ТА ІНТЕРНЕТ

# #31367
source: GAMES
ro_ro: JOCURI
sr_rs: ИГРИЦЕ
uk_ua: Ігри

# #31368
source: SOFTWARE AND HARDWARE
ro_ro: SOFTWARE ȘI HARDWARE
sr_rs: СОФТВЕР И ХАРДВЕР
uk_ua: Програмне та апаратне забезпечення

# #31369
source: PROFILE
ro_ro: PROFIL
sr_rs: ПРОФИЛ
uk_ua: ПРОФІЛЬ

# #31370
source: USER ACCOUNTS
ro_ro: CONTURI UTLIZATORI
sr_rs: КОРИСНИЧКИ НАЛОГ
uk_ua: Облікові записи користувачів

# #31371
source: SKIN SETTINGS
ro_ro: SETĂRI ASPECT
sr_rs: ПОДЕШАВАЊЕ МАСКЕ
uk_ua: SKIN НАЛАШТУВАННЯ

# #31372
source: ACTIVATE LOGIN SCREEN
ro_ro: ACTIVARE LOGARE UTILIZATOR
sr_rs: АКТИВИРАЈ ПРОЗОР ЗА ПРИЈАВЉИВАЊЕ
uk_ua: Активує Екран входу в систему

# #31373
source: USERS
ro_ro: UTILIZATORI
sr_rs: КОРИСНИЦИ
uk_ua: Користувач

# #31374
source: NETWORK
ro_ro: REŢEA
sr_rs: МРЕЖА
uk_ua: Мережа

# #31375
source: General settings
ro_ro: Setări generale
sr_rs: Главна подешавања
uk_ua: Загальні налаштування

# #31376
source: A HIGH DEFINITION MEDIA ENVIRONMENT
ro_ro: O INTERFAȚĂ MULTIMEDIA DE ÎNALTA DEFINIȚIE
sr_rs: Медији у високој резолуцији
uk_ua: ВИСОКО ВИЗНАЧЕННЯ МЕДІА СЕРЕДОВИЩЕ

# #31377
source: A MODERN AND ELEGANT MEDIA CENTRE.[CR]AEON MQ 8 IS PART OF A NEW SKINS GENERATION
ro_ro: CENTRUL MEDIA MODERN ȘI ELEGANT. [CR] AEON MQ 8 este parte a unei noi generații de piele
sr_rs: МОДЕРАН И ЕЛЕГАНТАН МЕДИЈА ЦЕНТАР.[CR]AEON MQ 8 ЈЕ ДЕО НОВЕ ГЕНЕРАЦИЈЕ МАСКИ
uk_ua: СУЧАСНИЙ І ЕЛЕГАНТНИЙ МЕДІА ЦЕНТР. [CR] AEON MQ 8 ЧАСТИНА НОВОГО НАСЕЛЕННЯ

# #31378
source: MOVIES, TV SHOWS, CONCERTS, MUSIC AND PICTURES
ro_ro: FILME, EVENIMENTE, CONCURS, MUSIC SI IMAGINI
sr_rs: ФИЛМОВИ, ТВ СЕРИЈЕ, КОНЦЕРТИ, МУЗИКА И СЛИКЕ
uk_ua: Фільми, телевізійні шоу, концерти, музика та картинки

# #31379
source: EVERYTHING ORGANIZED IN THE WAY YOU ALWAYS WANTED.[CR]EXHIBIT YOUR LIBRARY DIRECTLY FROM A HARD DISK OR FLASH DRIVE.
ro_ro: EVENIMENTUL ORGANIZAT ÎN MODUL CARE VEȚI VĂ RUGĂM ÎN VEDERE. [CR] EXPUNEȚI BIBLORUL DUMNEAVOASTRĂ DE LA UN DISTRĂȚIRE HARD SAU DE FLASH.
sr_rs: СВЕ ЈЕ ОРГАНИЗОВАНО, КАКО СТЕ ОДУВЕК ЖЕЛЕЛИ.[CR]ПРИКАЖИТЕ ЗБИРКУ МЕДИЈА СА ХАРДА ИЛИ УСБ ФЛЕША
uk_ua: Все організовано так, як ви завжди хотіли [CR] Виставляти бібліотеку безпосередньо з жорсткого диска або флеш-пам'яті.

# #31380
source: KODI CAN LIST AND REPRODUCE ALL OF YOUR FILES
ro_ro: KODI POATE SĂ LISTAȚI ȘI REPRODUCEȚI TOATE FILELE DUMNEAVOASTRĂ
sr_rs: КОДИ ЛИСТА РЕПРОДУКУЈЕ ВАШУ МУЗИКУ
uk_ua: KODI зможе надати і відновити всі ваші файли

# #31381
source: MOVIE, ACTORS AND ARTISTS INFORMATION.[CR]RELAX AND LISTEN TO YOUR MUSIC WITH VISUAL EFFECTS.
ro_ro: FILME, ACTORI SI INFORMATII ALE ARTISTELOR. [CR] RELAXATI SI CITITI MUSICA CU EFECTE VIZUALE.
sr_rs: ИНФОРМАЦИЈЕ О ФИЛМУ, ГЛУМЦУ, ИЗВОЂАЧУ,.[CR]ОПУСТИТЕ СЕ И УЖИВАЈТЕ У ВАШОЈ МУЗИЦИ УЗ ВИЗУАЛНЕ ЕФЕКТЕ.
uk_ua: Кіно, актори та інформація про виконавця. [CR] Відпочиньте і слухайте музику з візуальними ефектами

# #31382
source: WATCH YOUR FAVOURITE TV SHOW
ro_ro: URMAREȘTE SERIALELE TV FAVORITE
sr_rs: ОДГЛЕДАЈТЕ ВАШУ ОМИЉЕНУ СЕРИЈУ
uk_ua: Дивись свою улюблену телевізійну шоу

# #31383
source: LIVE TV RECEPTION.[CR]TUNE TO AND RECORD A TV SHOW.
ro_ro: RECEPȚIE POSTURI TV.[CR]SETAȚI ȘI ÎNREGISTRAȚI PROGRAME TV.
sr_rs: ГЛЕДАЊЕ ТЕЛЕВИЗИЈЕ.[CR]ПРЕТРАГА И СНИМАЊЕ ТВ ЕМИСИЈА
uk_ua: Приймання телевізора LIVE [CR] настроїти та записати телевізійне шоу.

# #31384
source: REMOTE ACCESS AND WEATHER FORECAST
sr_rs: ДАЉИНСКИ ПРИСТУП И ВРЕМЕНСКА ПРОГНОЗА

# #31385
source: SET KODI TO ACCESS YOUR LOCAL NETWORK OR INTERNET[CR]SUNNY OR CLOUDY? GET REALTIME TIME FORECAST INFORMATION.
ro_ro: SET KODI PENTRU A ACCESA REȚEA LOCALĂ SAU INTERNET [CR] SUNNY OR CLOUDY? REALIZAȚI INFORMAȚIILE DE PREVENIRE A TIMPULUI REALTIME.
sr_rs: ПОДЕСИТЕ КОДИ-ЈУ ПРИСТУП ЛОКАЛНОЈ МРЕЖИ[CR]СУНЧАНО ИЛИ ОБЛАЧНО? ДОБИЈАТЕ РЕАЛНУ ВРЕМЕНСКУ ПРОГНОЗУ.
uk_ua: Встановіть KODI для доступу до локальної мережі чи Інтернету [CR] Сонце чи хмара?Отримати інформацію про прогноз часу в режимі реального часу.

# #31386
source: A COMPLETE MEDIA CENTRE
ro_ro: UN CENTRU MEDIU COMPLET
sr_rs: КОМПЛЕТАН МЕДИЈСКИ ЦЕНТАР
uk_ua: Повний медіацентр

# #31387
source: THE GAMES CAN ALSO BE PART OF THE FUN.[CR]SUPPORT FOR KEYBOARD AND OTHER JOYPADS.
ro_ro: JOCURILE DE ASEMENEA ARE PARTE ALE FUNCȚIEI. [CR] SPRIJIN PENTRU CUVINTE ȘI ALTE JOIPE.
sr_rs: ИГРИЦЕ СУ ЗАБАВНЕ.[CR]ПОДРЖАВАНА ЈЕ ТАСТАТУРА И ПАД-ОВИ.
uk_ua: Ігри також можуть бути частиною веселощів. [CR] Підтримка клавіатури та інших пристроів

# #31388
source: SUPPLEMENTS FOR KODI
ro_ro: SUPLIMENTE PENTRU KODI
sr_rs: ДОДАТЦИ КОДИ-ЈА
uk_ua: ДОДАТКИ ДЛЯ KODI

# #31389
source: GET AND MANAGE ADD-ONS TO MAKE THE MOST OUT OF KODI.[CR]FILM AND MUSIC SCRAPERS AND PLUGINS WITH AUTOMATIC UPDATES.
ro_ro: GET ȘI GĂSIȚI ADĂUGĂRI PENTRU A FACE MAI MULȚI DE LA KODI. [CR] FILM ȘI MUSIC SCRAPERS ȘI PLUGINS CU ACTUALIZAREA AUTOMATĂ.
sr_rs: ПРЕУЗМИ И ОРГАНИЗУЈ ДОДАТКЕ ДА БИ НАПРАВИО МАКСИМУМ ОД КОДИЈА.[CR]ФИЛМ И МУЗИКА СКРАРЕРИ ДОДАТЦИ СА АУТОМАТСКОМ НАДОГРАДЊОМ
uk_ua: Отримувати та керувати додатками, щоб максимально ефективно використовувати KODI. [CR] Фільми та музичні скребки та плагіни з автоматичним оновленням

# #31390
source: PLAYBACK SETTINGS
ro_ro: SETĂRI REDARE
sr_rs: ПОДЕШАВАЊЕ РЕПРОДУКЦИЈЕ
uk_ua: Налаштування відтворення

# #31391
source: IMAGE CALIBRATION AND AUDIO SELECTION.[CR]KODI PROVIDES MAXIMUM QUALITY FOR AUDIO AND VIDEO.
ro_ro: CALIBRARE IMAGINE ȘI SELECȚIE AUDIO.[CR]KODI OFERĂ CALITATE MAXIMĂ PENTRU AUDIO ȘI VIDEO.
sr_rs: КАЛИБРАЦИЈУА СЛИКЕ И ИЗБОР АУДИА.[CR]кОДИ ОМОГУЋАВА ВРХУНСКИ КВАЛИТЕТ СЛИКЕ И ЗВУКА.
uk_ua: Калібрування зображення та вибір звуку. [CR] KODI забезпечує максимальну якість звуку та відео.

# #31393
source: SPECIFIC SETTINGS TO ENSURE THE MAXIMUM OF THE CAPACITY OF YOUR SYSTEM.[CR]ENJOY ALL EXTRA RESOURCES THAT LIBREELEC MAY OFFER.
ro_ro: SETĂRI SPECIFICE PENTRU A ASIGURA MAXIMUL CAPACITĂȚII SISTEMULUI DVS. [CR] Îți bucură de toate resursele suplimentare pe care LIBREELEC le poate oferi.
sr_rs: ПОДЕСИТЕ СВЕ ДА БИ ИЗВУКЛИ МАКСИМУМ ИЗ УРЕЂАЈА.[CR]УЖИВАЈТЕ У ЕКСТРА РЕСУРСИМА КОЈЕ МОЖЕ ПОНУДИТИ САМО LIBREELEC
uk_ua: Специфічне налаштування, щоб забезпечити максимально можливу потужність вашої системи. [CR] Насолоджуйтеся всіма додатковими ресурсами, які LibreELEC може запропонувати.

# #31394
source: YOUR FAMILY MEMBERS WILL LOVE IT
ro_ro: MEMBRII FAMILIEI TALE ÎL VOR ÎNDRĂGI
sr_rs: ЧЛАНОВИ ВАШЕ ПОРОДИЦЕ ЋЕ ГА ПРОСТО ОБОЖАВАТИ
uk_ua: Члени вашої родини будуть любити це

# #31395
source: MULTIPLE USER SUPPORT WITH CUSTOM LOGINS ALLOWING YOU TO KEEP YOUR CONFIGURATIONS.[CR]RSS FEEDS, VISUALS AND LIBRARIES OPTIONS CAN BE USED SEPARATELY.
ro_ro: SUPORT PENTRU MAI MULȚI UTILIZATORI CU CONECTARE INDIVIDUALĂ CE PERMITE PĂSTRAREA CONFIGURĂRILOR.[CR]CÂMPURILE RSS, OPȚIUNILE DE VIZUALIZARE ȘI ALE LIBRĂRIILOR POT FI FOLOSITE SEPARAT.
sr_rs: КОДИ ИМА ПОДРШКУ ЗА ВИШЕ КОРИСНИКА СА РАЗЛИЧИТИМ ПОСТАВКАМА,ТАКОЂЕ ВАМ ОМОГУЋАВА ДА САЧУВАТЕ НОВЕ.[CR]RSS ,ПРИКАЗ И БИБЛИОТЕКА СВАКО МОЖЕ КОРИСТИТИ ПО СВОМ ПОДЕШАВАЊУ
uk_ua: Підтримка декількох користувачів за допомогою спеціальних логінів, які дозволяють зберегти вашу конфігурацію. [CR] RSS-канали, візуальні та бібліотеки можуть бути використані окремо.

# #31396
source: IMPROVE YOUR EXPERIENCE WITH THE AEON MQ 8 SKIN
ro_ro: ÎMBUNATAȚEȘTE EXPERIENȚA TA CU SKINUL AEON MQ 8
sr_rs: УНАПРЕДИТЕ ВАШ ДОЖИВЉАЈ СА СКИНОМ AEON MQ 8
uk_ua: ПОКРАШУЙТЕ ВАШ ДОСВІД З AEON MQ 8 SKIN

# #31397
source: FINE ADJUSTMENTS THAT ALLOW SURPRISING LOOKS.[CR]MINOR DETAILS THAT ONLY AEON MQ 8 SKIN CAN OFFER.
ro_ro: AJUSTĂRI ADEVĂRATE PENTRU ALEGEREA SURPRIZIILOR. [CR] DETALII MINERII CARE SUNT OFERITE NUMAI AEON MQ 8 SKIN.
sr_rs: ФИНО ПОДЕШАВАЊЕ ОМОГУЋАВА ЗАДИВЉУЈУЋИ ИЗГЛЕД.[CR]СИТНИ ДЕТАЉИ КОЈЕ МОЖЕ ПОНУДИТИ САМО AEON MQ 8
uk_ua: Чудові настройки, які дозволяють дивувати зовнішній вигляд. [CR] Незначні деталі, які можуть запропонувати тільки AEON MQ 8 SKIN.

# #31398
source: FURNITURE
ro_ro: TEXTURI
sr_rs: ТРАКА
uk_ua: МЕБЛІ

# #31399
source: MAIN MENU BAR STYLE
ro_ro: MAI MENIU BAR STYLE
sr_rs: ИЗГЛЕД ГЛАВНЕ ТРАКЕ
uk_ua: ГОЛОВНЕ МЕНЮ БАР СТИЛЬ

# #31400
source: STYLES
ro_ro: STILURI
sr_rs: СТИЛОВИ
uk_ua: СТИЛІ

# #31401
source: CHOOSE A TYPE
ro_ro: ALEGE UN TIP
sr_rs: ИЗАБЕРИ ТИП
uk_ua: Вибір типу

# #31402
source: ICONS AND IMAGES
ro_ro: PICTOGRAME ŞI IMAGINI
sr_rs: ИКОНЕ И СЛИКЕ
uk_ua: ІКОНИ І ОБЛИЧЧЯ

# #31403
source: THEMES AND IMAGES
ro_ro: TEME ŞI IMAGINI
sr_rs: ТЕМЕ И СЛИКЕ
uk_ua: ТЕМИ І ЗОБРАЖЕНЬ

# #31404
source: COLOURS
ro_ro: CULORI
sr_rs: БОЈЕ
uk_ua: КОЛЬОРИ

# #31405
source: CHANGING SKIN TONE
ro_ro: SCHIMBĂ TONUL ASPECTULUI
sr_rs: ПРОМЕНА ТОНА МАСКЕ
uk_ua: ЗАМІНА ТОН шкіри

# #31406
source: MEDIA INFO
ro_ro: INFO MEDIA
sr_rs: МЕДИЈА ИНФО
uk_ua: Медіа Інфо

# #31407
source: COLLECTION
ro_ro: COLECŢIE
sr_rs: КОЛЕКЦИЈА
uk_ua: Колекція

# #31408
source: ART
sr_rs: АРТ
uk_ua: Мистецтво

# #31409
source: CONTEXTUAL ART
ro_ro: ART CONTEXTUAL
sr_rs: ЕКСТРА СЛИКЕ
uk_ua: Контекстне мистецтво

# #31410
source: MAIN MENU
ro_ro: MENIUL PRINCIPAL
sr_rs: ГЛАВНИ МЕНИ
uk_ua: Головне меню

# #31411
source: VISUAL OPTIONS
ro_ro: OPŢIUNI VIZUALE
sr_rs: ВИЗУАЛНЕ ОПЦИЈЕ
uk_ua: Налаштування зовнішнього вигляду

# #31412
source: REMINDERS
ro_ro: ALARME
sr_rs: ПОДСЕТНИЦИ
uk_ua: НАГАДУВАННЯ

# #31413
source: TIME, RSS AND TOP MENU
ro_ro: ORA, RSS ŞI MENIUL DE SUS
sr_rs: ВРЕМЕ, RSS И ТОП МЕНИ
uk_ua: Час, RSS та головне меню

# #31414
source: PLAYBACK
ro_ro: REDARE
sr_rs: РЕПРОДУКЦИЈА
uk_ua: ВІДТВОРЕННЯ

# #31415
source: PLAY OPTIONS
ro_ro: OPŢIUNI REDARE
sr_rs: ОПЦИЈЕ РЕПРОДУКЦИЈЕ
uk_ua: ВАРІАНТИ ІГРИ

# #31416
source: EXTRAS
sr_rs: ДОДАТНО
uk_ua: ДОДАТКОВО

# #31417
source: SPECIAL PARTICIPATION
ro_ro: PARTICIPARE SPECIALĂ
sr_rs: СПЕЦИЈАЛНО УЧЕШЋЕ
uk_ua: СПЕЦІАЛЬНА УЧАСТІ

# #31421
source: RESET SKIN
ro_ro: RESETARE ASPECT
sr_rs: РЕСЕТУЈ МАСКУ
uk_ua: Скидання шкіри

# #31424
source: CUSTOMIZATION
ro_ro: PERSONALIZARE
sr_rs: ПРИЛАГОЂАВАЊЕ
uk_ua: ВИГОТОВЛЕННЯ

# #31425
source: Restoring settings...
ro_ro: Restaurare setări
sr_rs: Враћање подешавања
uk_ua: Відновлення налаштувань...

# #31426
source: Activated item
ro_ro: Element activat
sr_rs: Активирај ставку
uk_ua: Активоване пункт

# #31427
source: Deactivated item
ro_ro: Element dezactivat
sr_rs: Деактивирај ставку
uk_ua: Деактивовано пункт

# #31428
source: Also known as
ro_ro: Cunoscut ca
sr_rs: Надимак
uk_ua: Також відомий як

# #31429
source: Birth day
ro_ro: Zi de naștere
sr_rs: Рођен
uk_ua: день народження

# #31430
source: Age
ro_ro: Vârstă
sr_rs: Година
uk_ua: вік

# #31431
source: Death day
ro_ro: Zi deces
sr_rs: Датум кад је умро
uk_ua: Смерть день

# #31432
source: Place of birth
ro_ro: Loc de naștere
sr_rs: Место рођења
uk_ua: Місце народження

# #31433
source: Filmography
ro_ro: Filmografie
sr_rs: Филмографија
uk_ua: фільмографія

# #31435
source: Add-on Required
ro_ro: Supliment necesar
sr_rs: Додатак је неопходан
uk_ua: Додатковий Потрібно

# #31436
source: SMART SHORTCUTS
ro_ro: SCURTĂTURI INTELIGENTE
sr_rs: ПАМЕТНЕ ПРЕЧИЦЕ
uk_ua: Розумні ярлики

# #31437
source: ROOT
ro_ro: RĂDĂCINĂ
sr_rs: РУТ
uk_ua: Корінь

# #31438
source: GET LOGO/CLEARART
ro_ro: OBȚINE LOGO/CLEARART
sr_rs: НАБАВИ ЛОГО/КЛЕАРАРТ
uk_ua: Отримати логотип / чіткий огляд

# #31440
source: TURN ON TV TUNES
ro_ro: ACTIVAȚI TV
sr_rs: ОМОГУЋИ ТВ СЕРИЈЕ
uk_ua: Включити телевізійні мелодії

# #31441
source: ACTIVATE AUTOMATIC DOWNLOAD OF COMPLEMENTARY ART
ro_ro: ACTIVEAZA DESCĂRCAREA AUTOMATĂ A ARTEI COMPLEMENTARE
sr_rs: АКТИВИРАЈ АУТО ПРЕУЗИМАЊЕ КОМПЛЕТНИХ СЛИКА
uk_ua: Активувати автоматичне завантаження додаткового мистецтва

# #31442
source: GET ARTWORK ARTIST/ALBUM
sr_rs: ПРУЗМИ СЛИКЕ АРТИСТА/АЛБУМА
uk_ua: Отримати художника / альбом

# #31443
source: SKIN AEON MQ 8
sr_rs: СКИН AEON MQ 8
uk_ua: Шкіра AEON MQ 8

# #31444
source: COLOURS FOR THE TITLES, PANELS AND FLAGS
ro_ro: CULORI PENTRU ETICHETE ȘI PANOURI
sr_rs: БОЈЕ ЗА НАСЛОВЕ,ПАНЕЛЕ И ЗНАКОВЕ
uk_ua: КОЛЬОРУ ДЛЯ Титули , панелей І ПРАПОРИ

# #31445
source: Settings
ro_ro: Setări
sr_rs: Подешавање
uk_ua: Налаштування

# #31446
source: HIDE THE THUMBNAILS BORDERS
ro_ro: ASCUNDE CONTUR PICTOGRAME
sr_rs: САКРИЈ РАМОВЕ СЛИЧИЦА
uk_ua: Сховати межі мініатюр

# #31447
source: SHOW SKIN RESET BUTTON (TEMPORARY)
ro_ro: AFIȘEAZĂ BUTONUL PENTRU RESET (TEMPORAR)
sr_rs: ПОКАЖИ ДУГМЕ ЗА РЕСЕТОВАЊЕ МАСКЕ (ПРИВРЕМЕНО )
uk_ua: Показати кнопку скидання скидання (тимчасово)

# #31449
source: SOLO MODE
ro_ro: MOD SOLO
sr_rs: СОЛО МОД
uk_ua: Сольний режим

# #31450
source: RESTORE SETTINGS
ro_ro: RESTAUREAZĂ SETARI
sr_rs: ВРАЋАЊЕ ПОДЕШАВАЊА
uk_ua: Відновити налаштування

# #31451
source: EXPORT/IMPORT OR RESTART SETTINGS
ro_ro: EXPORTĂ/IMPORTĂ SAU RESTART SETĂRI
sr_rs: УЧИТАВАЊЕ/СНИМАЊЕ ИЛИ РЕСТАРТ ПОДЕШАВАЊА
uk_ua: EXPORT / IMPORT або перезапустити налаштування

# #31452
source: SAVE A COPY OF THE SETTINGS
ro_ro: PĂSTRAȚI O COPIE A SETĂRILOR
sr_rs: САЧУВАЈТЕ ИЛИ КОПИРАЈТЕ ПОДЕШАВАЊА
uk_ua: Зберегти копію налаштувань

# #31453
source: APPLY SAVED SETTINGS
ro_ro: APLICĂ SETĂRILE SALVATE
sr_rs: ПОТВРДИ ПОДЕШАВАЊА
uk_ua: Застосувати збережені налаштування

# #31456
source: ANIMATED LYRICS
ro_ro: LYRICS ANIMAT
sr_rs: АНИМИРАН ТЕКСТ
uk_ua: АНІМОВАНІ ТЕКСТИ

# #31457
source: SETTINGS (VISUALIZATION WINDOW)
ro_ro: SETĂRI (WINDOW VIZUALIZATION)
sr_rs: ПОДЕШАВАЊЕ (ВИЗУАЛИЗАЦИЈЕ)
uk_ua: НАЛАШТУВАННЯ (ВІЗУАЛІЗАЦІЯ ВІКНА)

# #31458
source: LIBRARY ITEMS
ro_ro: ELEMENTE LIBRĂRIE
sr_rs: БИБЛИОТЕКА ПОДАТАКА
uk_ua: Елементи бібліотеки

# #31459
source: DISPLAY MODE
ro_ro: MODUL DE AFIȘARE
sr_rs: ДИСПЛЕЈ МОД
uk_ua: режим відображення

# #31460
source: CHANGE WIDGETS
ro_ro: SCHIMBĂ OBIECTE
sr_rs: ПРОМЕНИ "WIDGET"
uk_ua: Змінити віджети

# #31461
source: PLEASE WAIT
ro_ro: AȘTEPTAȚI
sr_rs: МОЛИМО САЧЕКАЈТЕ
uk_ua: БУДЬ ЛАСКА ЗАЧЕКАЙТЕ

# #31462
source: THIS OPTION WILL USE INTERNET DATA IN THE BACKGROUND
ro_ro: Această opțiune va utiliza datele de pe Internet în context
sr_rs: ОВА ОПИЦИЈА КОРИСТИ ИНТЕРНЕТ СЛИКЕ У ПОЗАДИНИ
uk_ua: Цей параметр використовуватиме дані Інтернету у фоновому режимі

# #31463
source: ANIMATED FANART (PAN AND SCAN)
ro_ro: FUNDAL ANIMAT (PAN & SCAN)
sr_rs: АНИМИРАНИ ФАНАРТ (PAN AND SCAN)
uk_ua: Анімований фанарт (сканування в кінці)

# #31464
source: Wait...
ro_ro: Aștepta...
sr_rs: Сачекајте....
uk_ua: Чекати

# #31465
source: 1 SECOND DELAY
ro_ro: ÎNTÂRZIERE 1 SECUNDĂ
sr_rs: 1 СЕКУНДА КАШЊЕЊА
uk_ua: ЗАТРИМКА НА 1 СЕКУНДУ

# #31466
source: 2 SECONDS DELAY
ro_ro: ÎNTÂRZIERE 2 SECUNDE
sr_rs: 2 СЕКУНДЕ КАШЊЕЊА
uk_ua: ЗАТРИМКА НА 2 СЕКУНДИ

# #31467
source: 3 SECONDS DELAY
ro_ro: ÎNTÂRZIERE 3 SECUNDE
sr_rs: 3 СЕКУНДЕ КАШЊЕЊА
uk_ua: ЗАТРИМКА НА 3 СЕКУНДИ

# #31468
source: 4 SECONDS DELAY
ro_ro: ÎNTÂRZIERE 4 SECUNDE
sr_rs: 4 СЕКУНДЕ КАШЊЕЊА
uk_ua: ЗАТРИМКА НА 4 СЕКУНДИ

# #31469
source: 5 SECONDS DELAY
ro_ro: ÎNTÂRZIERE 5 SECUNDE
sr_rs: 5 СЕКУНДЕ КАШЊЕЊА
uk_ua: ЗАТРИМКА НА 5 СЕКУНД

# #31470
source: AUTOMATIC PANEL
ro_ro: PANOU AUTOMAT
sr_rs: АУТОМАТСКИ ПАНЕЛ
uk_ua: Автоматична панель

# #31471
source: MANUAL PANEL
ro_ro: PANOU MANUAL
sr_rs: РУЧНИ ПАНЕЛ
uk_ua: КЕРІВНИЦТВО ПАНЕЛЬ

# #31472
source: PANEL ALWAYS VISIBLE
ro_ro: PANOU VIZIBIL MEREU
sr_rs: ПАНЕЛ УВЕК ВИДЉИВ
uk_ua: ПАНЕЛЬ завжди видима

# #31473
source: PANEL OFF
ro_ro: PANOU OPRIT
sr_rs: ПАНЕЛ ИСКЉУЧЕН
uk_ua: ВИКЛЮЧИТИ ПАНЕЛЬ

# #31474
source: FANART STYLE
ro_ro: STIL FUNDAL
sr_rs: СТИЛ ФАНАРТ
uk_ua: Стиль фанарта

# #31477
source: EXTRA THUMBNAIL STYLE
ro_ro: EXTRA STIL PICTOGRAME
sr_rs: СТИЛ СА ЕКСТРА СЛИЧИЦОМ
uk_ua: Додатковий стиль ескізів

# #31479
source: (DE)ACTIVATE VIEWS
ro_ro: (DE)ACTIVEAZĂ VIZUALIZĂRI
sr_rs: (ДЕ)АКТИВИРАЈ ПРЕГЛЕД
uk_ua: ( ДЕ )Активувати перегляди

# #31480
source: SORT BY: ASCENDING
ro_ro: SORTEAZĂ: ASCENDENT
sr_rs: СОРТИРАЈ: УЗЛАЗНО
uk_ua: Сортувати за: зростанням

# #31481
source: SORT BY: DESCENDING
ro_ro: SORTEAZĂ: DESCENDENT
sr_rs: СОРТИРАЈ: СИЛАЗНО
uk_ua: Сортувати за : у порядку зменшення

# #31482
source: MEDIA LABELS
ro_ro: ETICHETE MEDIA
sr_rs: НАЗИВИ МЕДИЈА
uk_ua: Медіа-мітки

# #31483
source: SORT BY
ro_ro: FILTREAZĂ DUPĂ
sr_rs: СОРТИРАНО
uk_ua: сортувати за

# #31485
source: WATCHED LABEL
ro_ro: ETICHETĂ VĂZUT
sr_rs: ОДГЛЕДАН НАСЛОВ
uk_ua: Спостерігав ярлик

# #31486
source: USE MEDIA CASE
ro_ro: UTILIZEAZĂ CARCASĂ MEDIA
sr_rs: КОРИСТИ ОКВИР МЕДИЈА
uk_ua: Скористайтеся носієм

# #31488
source: VIDEO OPTIONS
ro_ro: OPȚIUNI VIDEO
sr_rs: ВИДЕО ОПЦИЈЕ
uk_ua: ВІДЕО ОПЦІІ

# #31490
source: SLIM LIST
ro_ro: LISTĂ ÎNGUSTĂ
sr_rs: МАЛА ЛИСТА
uk_ua: Тонкий список

# #31491
source: HIDE WATCHED
ro_ro: ASCUNDE VĂZUT
sr_rs: САКРИЈ ГЛЕДАНО
uk_ua: Приховати дивився

# #31492
source: STACKED
ro_ro: ARANJAT
sr_rs: УКОЧЕНО
uk_ua: Укладено

# #31493
source: FIXED LIST
ro_ro: LISTĂ FIXĂ
sr_rs: ФИКСНА ЛИСТА
uk_ua: Фіксований список

# #31494
source: PREFER: CLEARART
ro_ro: PREFERĂ: CLEARART
sr_rs: ПРЕФЕРИРАЈ: КЛЕАРАРТ
uk_ua: Краще: чітко

# #31495
source: PREFER: LOGO
ro_ro: PREFERĂ: LOGO
sr_rs: ПРЕФЕРИРАЈ: ЛОГО
uk_ua: Краще: логотип

# #31496
source: ENABLE 'CLICK & ACTIVATE' MODE TO VIEW SELECTED
ro_ro: ACTIVEAZĂ MODUL 'CLICK & ACTIVEAZĂ' PENTRU A VIZUALIZA SELECȚIA
sr_rs: ОМОГУЋИ'КЛИКНИ И АКТИВИРАЈ' МОД ЗА ПРОМЕНУ ПРЕГЛЕДА
uk_ua: Увімкніть режим «натисніть і активувати», щоб переглянути виділений

# #31497
source: DEFAULT FANART
ro_ro: FANART IMPLICIT
sr_rs: ЗАДАНИ ФАНАРТ
uk_ua: За замовчуванням фанарт

# #31498
source: EXTRA FANART
sr_rs: ЕКСТРА ФАНАРТ
uk_ua: Екстра фанарт

# #31499
source: GENRE FANART
ro_ro: FANART GEN
sr_rs: ФАНАРТ ЖАНРА
uk_ua: ЖАНР Фанарт

# #31500
source: RESERVE FANART
ro_ro: REZERVĂ FANART
sr_rs: РЕЗЕРВНИ ФАНАРТ
uk_ua: РЕЗЕРВ фанарт

# #31501
source: CURTAINS
ro_ro: CORTINE
sr_rs: ЗАВЕСЕ
uk_ua: ШТОРИ

# #31502
source: SEASON FANART
ro_ro: FANART SEZON SERIAL
sr_rs: ФАНАРТ СЕЗОНЕ
uk_ua: СЕЗОН Фанарт

# #31503
source: SELECT IMAGES PATH
ro_ro: SELECTEAZĂ CALE IMAGINI
sr_rs: ИЗАБЕРИ СЛИКУ
uk_ua: ВИБІР ЗОБРАЖЕНЬ ШЛЯХ

# #31504
source: CHOOSE A SINGLE IMAGE
ro_ro: ALEGE O SINGURĂ IMAGINE
sr_rs: ИЗАБЕРИ ЈЕДНУ СЛИКУ
uk_ua: Вибрати одне зображення

# #31505
source: CHOOSE MULTIPLE IMAGES
ro_ro: ALEGE IMAGINI MULTIPLE
sr_rs: ИЗАБЕРИ ВИШЕ СЛИКА
uk_ua: ВИБРАТИ КІЛЬКА ЗОБРАЖЕНЬ

# #31506
source: USE POSTER.JPG
ro_ro: UTILIZEAZĂ POSTER.JPG
sr_rs: КОРИСТИ ПОСТЕР .JPG
uk_ua: ВИКОРИСТАННЯ poster.jpg

# #31507
source: USE LANDSCAPE.JPG
ro_ro: UTILIZEAZĂ LANDSCAPE.JPG
sr_rs: КОРИСТИ ПЕЈСАЖ.JPG
uk_ua: ВИКОРИСТАННЯ LANDSCAPE.JPG

# #31508
source: SHOW CLEARLOGO AND CLEARART
ro_ro: ARATĂ CLEARLOGO ȘI CLEARART
sr_rs: КОРИСТИ КЛЕАРЛОГО ИЛИ КЛЕАРАРТ
uk_ua: Показати чіткий логотип і чітке мистецтво

# #31509
source: ALTERNATIVE GENRE ICONS
ro_ro: PICTOGRAME ALTERNATIVE GEN
sr_rs: АЛТЕРНАТИВНЕ ИКОНЕ ЖАНРА
uk_ua: Альтернативні жанрові іконки

# #31510
source: ALTERNATIVE STUDIO ICONS
ro_ro: PICTOGRAME ALTERNATIVE STUDIO
sr_rs: АЛТЕРНАТИВНЕ ИКОНЕ СТУДИЈА
uk_ua: Альтернативні іконки студії

# #31511
source: GRID SIZE
ro_ro: DIMENSIUNE GRILAJ
sr_rs: ВЕЛИЧИНА РЕШЕТКЕ
uk_ua: Розмір сітки

# #31512
source: MEDIUM
ro_ro: MEDIU
sr_rs: СРЕДЊЕ
uk_ua: Середній

# #31513
source: NORMAL
sr_rs: НОРМАЛНО
uk_ua: Нормальний

# #31514
source: LARGE
ro_ro: MARE
sr_rs: ВЕЛИКО
uk_ua: ВЕЛИКИЙ

# #31515
source: HORIZONTAL
ro_ro: ORIZONTAL
sr_rs: ХОРИЗОНТАЛНО
uk_ua: ГОРИЗОНТАЛЬНИЙ

# #31516
source: MENU IN VERTICAL MODE
ro_ro: MENIU VERTICAL
sr_rs: ВЕРТИКАЛНИ МЕНИ
uk_ua: Меню в вертикальному режимі

# #31517
source: LANDSCAPE
ro_ro: PANORAMĂ
sr_rs: ПЕЈСАЖ
uk_ua: ЛАНДШАФТ

# #31518
source: USE ZOOM EFFECT
ro_ro: UTILIZEAZĂ EFECT ZOOM
sr_rs: КОРИСТИ ЗУМ ЕФЕКАТ
uk_ua: Скористайтеся зумом

# #31519
source: BANNER
sr_rs: БАНЕР
uk_ua: Банер

# #31524
source: PREVIOUS
ro_ro: PRECEDENTUL
sr_rs: ПРЕТХОДНИ
uk_ua: назад

# #31525
source: NEXT
ro_ro: URMĂTORUL
sr_rs: СЛЕДЕЋИ
uk_ua: НАСТУПНИЙ

# #31527
source: EPISODES
ro_ro: EPISOADE
sr_rs: ЕПИЗОДА
uk_ua: епізоди

# #31528
source: EPISODE
ro_ro: EPISOD
sr_rs: ЕПИЗОДЕ
uk_ua: ЕПІЗОД

# #31530
source: PLOT
ro_ro: INTRIGĂ
sr_rs: ОПИС
uk_ua: Сюжет

# #31531
source: ACTIVATE PLAYBACK LIST AT SKIN STARTUP
ro_ro: ACTIVEAZĂ LISTA DE REDARE LA PORNIREA SKINULUI
sr_rs: АКТИВИРАЈ ЛИСТУ ПРИЛИКОМ УЧИТАВАЊА МАСКЕ
uk_ua: Активувати список відтворення при запуску шкіри

# #31532
source: CHOOSE PLAYLIST
ro_ro: ALEGE LISTĂ DE REDARE
sr_rs: ИЗАБЕРИ ЛИСТУ
uk_ua: Вибирай плейлист

# #31533
source: PERSONALISE THE BAR AND MEDIA FLAGS
ro_ro: PERSONALIZEAZĂ BARĂ ȘI INDICATOARE MEDIA
sr_rs: ПЕРСОНАЛИЗУЈ ТРАКУ И МЕДИЈСКЕ ОЗНАКЕ
uk_ua: Персоналізувати панель та медіа-прапори

# #31534
source: SHOW FIRST LETTERS DURING SCROLL
ro_ro: AFIȘEAZĂ PRIMELE LITERE ÎN TIMPUL DERULĂRII
sr_rs: ПРИКАЖИ ПРВО СЛОВО ТОКОМ СКРОЛОВАЊА
uk_ua: Показати перші літери під час прокрутки

# #31535
source: ACTIVATE PLOT ROLLING
ro_ro: ACTIVEAZĂ DERULAREA INTRIGII
sr_rs: АКТИВИРАЈТО ОПИС ПРИЛИКОМ СКРОЛОВАЊА
uk_ua: Активувати сюжет прокатки

# #31537
source: BACKGROUND IMAGE - USE COLLECTION FANARTS
ro_ro: IMAGINE DE FUNDAL - UTILIZEAZĂ COLECȚIA DE FANART
sr_rs: ПОЗАДИНСКА СЛИКА - КОРИСТИ ИЗ КОЛЕКЦИЈЕ ФАНАРТОВА
uk_ua: Фонове зображення - використання колекції фанартів

# #31539
source: BASED ON PRESENT CONDITIONS
ro_ro: BAZAT PE CONDIȚIILE ACTUALE
sr_rs: БАЗИРАНО ПРЕМА ВРЕМЕНСКИМ УСЛОВИМА
uk_ua: На основі сучасного стану

# #31540
source: BACKDROP IMAGE BASED ON ACTUAL CONDITIONS
ro_ro: IMAGINE DE FUNDAL BAZATĂ PE CONDIȚIILE ACTUALE
sr_rs: ПОЗАДИНА БАЗИРАНА ПРЕМА ВРЕМЕНСКИМ УСЛОВИМА
uk_ua: Фонове зображення на основі фактичних умов

# #31541
source: BACKDROP IMAGE BASED IN SEASONS OF NORTH AMERICA
ro_ro: IMAGINE DE FUNDAL BAZATĂ PE ANOTIMPURILE DIN EMISFERA NORDICĂ
sr_rs: ПОЗАДИНА БАЗИРАНА ПРЕМА ВРЕМЕНСКИМ УСЛОВИМА СЕВЕРНЕ АМЕРИКЕ
uk_ua: Фонове зображення, засноване в сезоні північної Америки

# #31542
source: BACKDROP IMAGE BASED IN SEASONS OF SOUTH AMERICA
ro_ro: IMAGINE DE FUNDAL BAZATĂ PE ANOTIMPURILE DIN EMISFERA SUDICĂ
sr_rs: ПОЗАДИНА БАЗИРАНА ПРЕМА ВРЕМЕНСКИМ УСЛОВИМА ЈУЖНЕ АМЕРИКЕ
uk_ua: Фонове зображення, засноване в сезоні південної Америки

# #31543
source: GET BACKGROUND IMAGES BASED ON WEATHER CONDITIONS, AND MORE...
ro_ro: OBIECTE IMAGINILE BAZATE PE CONDIȚIILE DE VITEZĂ, ȘI MAI MULT ...
sr_rs: ПРЕУЗМИТЕ СЛИКЕ БАЗИРАНЕ ПРЕМА ВРЕМЕНСКОЈ ПРОГНОЗИ И ВИШЕ...
uk_ua: Отримувати фонові зображення на основі погодних умов тощо

# #31544
source: USE BACKGROUND IMAGES BASED ON WEATHER CONDITIONS
ro_ro: UTILIZAREA IMAGINILOR DE BAZĂ PE BAZA CONDIȚIILOR DE VITEZĂ
sr_rs: КОРИСТИТЕ СЛИКЕ ПРЕМА ТРЕНУТНИМ ВРЕМЕНСКИМ ПРИЛИКАМА
uk_ua: Використовувати фонові зображення на основі погодних умов
