Repository: djwayne1985/repository.T2K
Catalog: skin.aeonmq8t2kmod/language/resource.language.*/strings.po
Languages: ro_ro, sr_rs, uk_ua

# Addon Summary
source: Aeon MQ 8. Improved, lighter, and more powerful than ever.
ro_ro: Aeon MQ 8. Îmbunătățită, mai ușoară și mai puternică decât oricând.
sr_rs: Aeon MQ 8, унапређен, поједностављен и снажнији него икад.
uk_ua: Aeon MQ 8. Покращено, легше і потужніше, ніж будь-коли.

# Addon Description
source: The 8th edition of Aeon MQ is here.[CR]Aeon MQ 8 has all the amazing features found in previous versions, however resource management is further optimized to provide an even better user experience.[CR]Aeon MQ 8. You have never seen a skin like this!
ro_ro: A 8-a ediție a Aeon MQ este aici.[CR]Aeon MQ 8 are toate beneficiile versiunilor anterioare, totuși aceste resurse au fost optimizate pentru ca utilizatorul sa aibă o experiența mai buna.[CR]Aeon MQ 8, nu ai mai văzut un skin ca acesta!
sr_rs: Традиционални Aeon MQ је стигао до седмог издања.[CR]Aeon MQ 8 има све претходне могућности,сада је све оптимизована и унапређено за бољи приказ.[CR]Aeon MQ 8, никада нисте видели скин као овај.
uk_ua: Восьме видання Aeon MQ тут. [CR] Aeon MQ 8 має всі дивовижні можливості, знайдені в попередніх версіях, однак управління ресурсами додатково оптимізується, щоб забезпечити ще кращий спосіб роботи з користувачами. [CR] Aeon MQ 8. Ви ніколи не бачили шкіру, як це!

# Addon Disclaimer
source: The Aeon MQ 8 Skin takes KODI to the next level with an amazing user interface that many users have come to love.
ro_ro: Skin-ul Aeon MQ 8 duce KODI la următorul nivel cu o interfața grafica uimitoare pe care multi utilizatori o vor îndrăgi.
sr_rs: Aeon MQ 8 скин вас унапређује у нови ниво невероватних приказа,једноставно, заволећете га.
uk_ua: Aeon MQ 8 Шкіра приймає KODI на наступний рівень з дивовижним користувальницьким інтерфейсом, який багато користувачів полюбили

# #31001
source: VIDEOS
ro_ro: VIDEO
sr_rs: ВИДЕО
uk_ua: ВІДЕО

# #31002
source: MUSIC
sr_rs: МУЗИКА
uk_ua: МУЗИКА

# #31003
source: MOVIES
ro_ro: FILME
sr_rs: ФИЛМОВИ
uk_ua: ФІЛЬМИ

# #31004
source: PLAY DISC
sr_rs: ПОКРЕНИ ДИСК
uk_ua: Відтворити диск

# #31005
source: TV SHOWS
ro_ro: SERIALE TV
sr_rs: ТВ СЕРИЈЕ
uk_ua: СЕРІАЛИ

# #31006
source: LIVE TV
ro_ro: TELEVIZIUNE IN DIRECT
sr_rs: ТЕЛЕВИЗИЈА
uk_ua: ТБ

# #31007
source: GAMES
ro_ro: JOCURI
sr_rs: ИГРЕ
uk_ua: ІГРИ

# #31008
source: IMAGES
ro_ro: IMAGINI
sr_rs: СЛИКЕ
uk_ua: ФОТО

# #31009
source: WEATHER
ro_ro: METEO
sr_rs: ВРЕМЕ
uk_ua: ПОГОДА

# #31010
source: ADD-ONS
ro_ro: SUPLIMENTE
sr_rs: ДОДАЦИ
uk_ua: ДОПОВНЕННЯ

# #31011
source: SETTINGS
ro_ro: SETĂRI
sr_rs: ПОДЕШАВАЊЕ
uk_ua: НАЛАШТУВАННЯ

# #31012
source: EXIT
ro_ro: IEȘIRE
sr_rs: ИЗЛАЗ
uk_ua: ВИХІД

# #31013
source: CONCERTS
ro_ro: CONCERTE
sr_rs: КОНЦЕРТИ
uk_ua: КОНЦЕРТИ

# #31014
source: EMPTY
ro_ro: GOL
sr_rs: ПРАЗНО
uk_ua: Порожній

# #31015
source: + FAVOURITE
ro_ro: + FAVORITE
sr_rs: + ФАВОРИТИ
uk_ua: + УЛЮБЛЕНЕ

# #31016
source: + VIDEO PLAYLIST
ro_ro: + LISTA DE REDARE VIDEO
sr_rs: + ВИДЕО ПЛЕЈЛИСТЕ
uk_ua: +СПИСОК ВІДТВОРЕННЯ ВІДЕО

# #31017
source: + AUDIO PLAYLIST
ro_ro: + LISTA DE REDARE AUDIO
sr_rs: + АУДИО ПЛЕЈЛИСТЕ
uk_ua: +СПИСОК ВІДТВОРЕННЯ АУДІО

# #31018
source: + VIDEO ADD-ON
ro_ro: + SUPLIMENT VIDEO
sr_rs: + ВИДЕО ДОДАТЦИ
uk_ua: +ВІДЕО ДОПОВНЕННЯ

# #31019
source: + AUDIO ADD-ON
ro_ro: + SUPLIMENT AUDIO
sr_rs: + АУДИО ДОДАТЦИ
uk_ua: +АУДІО ДОПОВНЕННЯ

# #31020
source: + PROGRAMS ADD-ON
ro_ro: + SUPLIMENT PROGRAME
sr_rs: + ПРОГРАМСКИ ДОДАТЦИ
uk_ua: +ПРОГРАМНІ ДОПОВНЕННЯ

# #31021
source: + IMAGE ADD-ON
ro_ro: + SUPLIMENT IMAGINI
sr_rs: + ДОДАТЦИ СЛИКА
uk_ua: +ФОТО ДОПОВНЕННЯ

# #31022
source: + VIDEO NODES
ro_ro: + NODURI VIDEO
sr_rs: + ВИДЕО НОДОВИ
uk_ua: +ВІДЕО ВУЗОЛ

# #31023
source: + AUDIO NODES
ro_ro: + NODURI AUDIO
sr_rs: + АУДИО ДОДАТАК
uk_ua: +АУДІО ВУЗОЛ

# #31024
source: VIDEO ADD-ONS
ro_ro: SUPLIMENTE VIDEO
sr_rs: ВИДЕО ДОДАТЦИ
uk_ua: ВІДЕО ДОПОВНЕННЯ

# #31025
source: AUDIO ADD-ONS
ro_ro: SUPLIMENTE AUDIO
sr_rs: АУДИО ДОДАТЦИ
uk_ua: МУЗИЧНІ ДОПОВНЕННЯ

# #31026
source: IMAGE ADD-ONS
ro_ro: SUPLIMENTE IMAGINI
sr_rs: ДОДАТЦИ СЛИКА
uk_ua: ФОТО ДОПОВНЕННЯ

# #31027
source: PROGRAMS ADD-ONS
ro_ro: SUPLIMENTE PROGRAME
sr_rs: ДОДАТЦИ ПРОГРАМА
uk_ua: ПРОГРАМНЕ ДОПОВНЕННЯ

# #31028
source: GAMES ADD-ONS
sr_rs: ИГРИЦЕ ДОДАТЦИ
uk_ua: ДОДАТКИ ІГРИ

# #31029
source: SETS
ro_ro: COLECȚII
sr_rs: КОЛЕКЦИЈА
uk_ua: КІНОЦИКЛИ

# #31030
source: PROGRAMS
ro_ro: PROGRAME
sr_rs: ПРОГРАМИ
uk_ua: ПРОГРАМИ

# #31031
source: FAVOURITES
ro_ro: FAVORITE
sr_rs: ФАВОРИТИ
uk_ua: УЛЮБЛЕНІ

# #31032
source: + GAMES ADD-ONS
sr_rs: + ИГРИЦЕ ДОДАТЦИ
uk_ua: +ДОДАТКИ ІГРИ

# #31033
source: FILES
ro_ro: FIŞIERE
sr_rs: ФАЈЛОВИ
uk_ua: ФАЙЛИ

# #31034
source: SOURCES
ro_ro: SURSE
sr_rs: ИЗВОР
uk_ua: ДЖЕРЕЛА

# #31035
source: PLAYLIST
ro_ro: LISTĂ DE REDARE
sr_rs: ПЛЕЈЛИСТА
uk_ua: СПИСОК ВІДТВОРЕННЯ

# #31036
source: Years
ro_ro: Ani
sr_rs: Година
uk_ua: Роки

# #31037
source: ARTISTS
ro_ro: ARTIŞTI
sr_rs: ИЗВОЂАЧИ
uk_ua: ВИКОНАВЦІ

# #31038
source: PARTY MODE
ro_ro: MOD PETRECERE
sr_rs: ПАРТИ-МОД
uk_ua: РЕЖИМ "ВЕЧІРКА"

# #31040
source: ALBUMS
ro_ro: ALBUME
sr_rs: АЛБУМИ
uk_ua: АЛЬБОМИ

# #31041
source: COMPILATIONS
ro_ro: COMPILAŢII
sr_rs: КОМПИЛАЦИЈЕ
uk_ua: ЗІБРАННЯ

# #31042
source: TOP100
sr_rs: ТОП 100
uk_ua: ТОП 100

# #31043
source: RECENTLY PLAYED
ro_ro: REDATE RECENT
sr_rs: ПОСЛЕДЊЕ ИЗВЕДЕНО
uk_ua: ВІДТВОРЕНІ НЕДАВНО

# #31044
source: Top100
sr_rs: Топ100
uk_ua: Топ 100

# #31045
source: ACTORS
ro_ro: ACTORI
sr_rs: ГЛУМЦИ
uk_ua: АКТОРИ

# #31046
source: SIMILAR
ro_ro: SIMILARE
sr_rs: СЛИЧНИ
uk_ua: ПОДІБНЕ

# #31047
source: STUDIOS
ro_ro: STUDIOURI
sr_rs: СТУДИО
uk_ua: СТУДІЇ

# #31048
source: SETS
ro_ro: COLECȚII
sr_rs: КОЛЕКЦИЈА
uk_ua: КІНОЦИКЛИ

# #31049
source: RANDOM
ro_ro: ALEATOR
sr_rs: СЛУЧАЈАН ИЗБОР
uk_ua: ВИПАДКОВИЙ

# #31050
source: GO DIRECTLY TO FULL SCREEN WHEN PLAYING A SONG
ro_ro: TRECI DIRECT ÎN ECRAN COMPLET CÂND RULEAZĂ O MELODIE
sr_rs: ДИРЕКТНО У ПУН ЕКРАН КАДА СЕ ЕМИТУЈЕ ПЕСМА
uk_ua: Прямо до повного екрана, коли грає пісня

# #31051
source: 36 HOURS
ro_ro: 36 ORE
sr_rs: 36 САТИ
uk_ua: 36 ГОДИН

# #31052
source: WEEKEND
sr_rs: ВИКЕНД
uk_ua: ВИХІДНІ

# #31053
source: 7 DAYS
ro_ro: 7 ZILE
sr_rs: 7 ДАНА
uk_ua: 7 ДНІВ

# #31054
source: ALERTS
ro_ro: AVERTIZĂRI
sr_rs: УПОЗОРЕЊА
uk_ua: ПОПЕРЕДЖЕННЯ

# #31055
source: TIMER
sr_rs: ТАЈМЕР
uk_ua: ТАЙМЕР

# #31056
source: CANCEL TIMER
ro_ro: ANULARE TIMER
sr_rs: ОТКАЖИ ТАЈМЕР
uk_ua: ВІДМІНИТИ ТАЙМЕР

# #31057
source: SHUTDOWN
ro_ro: OPRIRE
sr_rs: ИСКЉУЧИ
uk_ua: ВІДКЛЮЧЕННЯ

# #31058
source: TURN OFF
ro_ro: ÎNCHIDERE
sr_rs: ИСКЉУЧИ
uk_ua: ВИМКНЕННЯ

# #31059
source: RESTART
sr_rs: ПОНОВО ПОКРЕНИ
uk_ua: ПЕРЕЗАПУСТИТИ

# #31060
source: SUSPEND
ro_ro: SUSPENDARE
sr_rs: ОБУСТАВИ
uk_ua: РЕЖИМ СНУ

# #31061
source: HIBERNATE
ro_ro: HIBERNARE
sr_rs: ХИБЕРНАЦИЈА
uk_ua: ГІБЕРНАЦІЯ

# #31062
source: CHANGE USER
ro_ro: SCHIMBARE UTILIZATOR
sr_rs: ПРОМЕНИ КОРИСНИКА
uk_ua: ЗМІНИТИ КОРИСТУВАЧА

# #31063
source: FILES MANAGER
ro_ro: MANAGER FIŞIERE
sr_rs: УПРАВЉАЈ ФАЈЛОВИМА
uk_ua: ФАЙЛ-МЕНЕДЖЕР

# #31064
source: SYSTEM INFO
ro_ro: INFO SISTEM
sr_rs: СИСТЕМ ИНФО
uk_ua: ІНФОРМАЦІЯ ПРО СИСТЕМУ

# #31065
source: TRAILERS
ro_ro: TRAILERE
sr_rs: ТРЕЈЛЕРИ
uk_ua: ТРЕЙЛЕРИ

# #31066
source: CINEMAVISION
sr_rs: СИНЕМАВИЗИЈА

# #31067
source: TV GUIDE
ro_ro: GHID TV
sr_rs: ТВ ВОДИЧ
uk_ua: ТЕЛЕПРОГРАМА

# #31068
source: AVAILABLES GROUPS
ro_ro: GRUPURI DISPONIBILE
sr_rs: ДОСТУПНЕ ГРУПЕ
uk_ua: ДОСТУПНІ ГРУПИ

# #31069
source: RECENTLY PLAYED
ro_ro: REDATE RECENT
sr_rs: РЕПРОДУКОВАНО СКОРО
uk_ua: НЕДАВНО ПРОСЛУХАНІ

# #31070
source: Titles
ro_ro: Titluri
sr_rs: Наслов
uk_ua: Назви

# #31071
source: FAVOURITE
ro_ro: FAVORITE
sr_rs: ФАВОРИТИ
uk_ua: УЛЮБЛЕНЕ

# #31072
source: VIDEO PLAYLIST
ro_ro: LISTĂ REDARE VIDEO
sr_rs: ВИДЕО ЛИСТА
uk_ua: СПИСОК ВІДТВОРЕННЯ ВІДЕО

# #31073
source: AUDIO PLAYLIST
ro_ro: LISTĂ REDARE AUDIO
sr_rs: АУДИО ЛИСТА
uk_ua: СПИСОК ВІДТВОРЕННЯ МУЗИКИ

# #31074
source: VIDEO NODES
ro_ro: NODURI VIDEO
sr_rs: ВИДЕО ДОДАТАК
uk_ua: ВУЗЛИ ВІДЕО

# #31075
source: MY MENU
ro_ro: MENIUL MEU
sr_rs: ГЛАВНИ МЕНИ
uk_ua: МОЄ МЕНЮ

# #31076
source: SHOW DETAILS PANEL
ro_ro: ARATA DETALII
sr_rs: ПРИКАЖИ ДЕТАЉЕ ПАНЕЛА
uk_ua: ПОКАЗУВАТИ ПАНЕЛЬ "ДОКЛАДНО"

# #31077
source: LIBRARY STATUS
ro_ro: STARE LIBRARIE
sr_rs: СТАТУС БИБЛИОТЕКЕ
uk_ua: СТАТУС БІБЛІОТЕКИ

# #31078
source: WEATHER AND TIME
ro_ro: METEO ȘI TIMP
sr_rs: ВРЕМЕ И САТ
uk_ua: ПОГОДА ТА ЧАС

# #31079
source: CLICK TO MOVE
ro_ro: CLICK PENTRU MUTARE
sr_rs: КЛИКНИ ЗА ПОМЕРАЊЕ
uk_ua: НАТИСНІТЬ ЩОБ ПЕРЕМІСТИТИ

# #31080
source: Item not used
ro_ro: Articol nefolosit
sr_rs: Ставка се не користи
uk_ua: Елемент не використовується

# #31081
source: Item addition
ro_ro: Adăugare element
sr_rs: Додатна ставка
uk_ua: Додати елемент

# #31082
source: AUDIO NODES
ro_ro: NODURI AUDIO
sr_rs: АУДИО ДОДАТАК
uk_ua: ВУЗЛИ АУДІО

# #31083
source: PREVIEW
ro_ro: PREVIZUALIZARE
sr_rs: ПРЕГЛЕД
uk_ua: ПОПЕРЕДНІЙ ПЕРЕГЛЯД

# #31084
source: CLOSE
ro_ro: ÎNCHIDE
sr_rs: ЗАТВОРИ
uk_ua: ЗАКРИТИ

# #31085
source: Virtual item
ro_ro: Articol virtual
sr_rs: Виртуална ставка
uk_ua: Віртуальний елемент

# #31086
source: Concerts
ro_ro: Concerte
sr_rs: Концерти
uk_ua: КОНЦЕРТИ

# #31087
source: Trailers
ro_ro: Trailere
sr_rs: Најаве
uk_ua: Трейлери

# #31088
source: Games
ro_ro: Jocuri
sr_rs: Игре
uk_ua: Ігри

# #31089
source: Year
ro_ro: An
sr_rs: Година
uk_ua: Рік

# #31090
source: DIRECTORS
ro_ro: REGIZORI
sr_rs: РЕЖИСЕРИ
uk_ua: РЕЖИСЕРИ

# #31091
source: GENRES
ro_ro: GENURI
sr_rs: ЖАНРОВИ
uk_ua: ЖАНРИ

# #31092
source: PLAYLISTS
ro_ro: LISTE DE REDARE
sr_rs: ЛИСТЕ
uk_ua: СПИСКИ ВІДТВОРЕННЯ

# #31093
source: ITEMS
ro_ro: FIŞIERE
sr_rs: СТАВКЕ
uk_ua: ЕЛЕМЕНТИ

# #31094
source: IF AVAILABLE
ro_ro: DACĂ SUNT DISPONIBILE
sr_rs: АКО ЈЕ ДОСТУПНО
uk_ua: ЯКЩО ДОСТУПНО

# #31095
source: PATH
ro_ro: CALE
sr_rs: ПУТАЊА
uk_ua: ШЛЯХ

# #31096
source: DISC
sr_rs: ДИСК
uk_ua: ДИСК

# #31097
source: ITALIC
sr_rs: ИТАЛИК
uk_ua: КУРСИВ

# #31098
source: BAR
ro_ro: BARĂ
sr_rs: ТРАКА
uk_ua: ПАНЕЛЬ

# #31099
source: STRIP
ro_ro: BANDĂ
sr_rs: ЧИСТО
uk_ua: ПОЛОСА

# #31100
source: FLAT
ro_ro: PLAT
sr_rs: РАВНО
uk_ua: ПЛОСКИЙ

# #31101
source: Watch tv
ro_ro: Urmărește TV
sr_rs: Гледај ТВ
uk_ua: Дивитись телебачення

# #31102
source: Executables and emulators
ro_ro: Executabile și emulatoare
sr_rs: Извршне и емулатори
uk_ua: Виконувані файли і емулятори

# #31103
source: Highlights to remember
ro_ro: Repere de amintit
sr_rs: Напомена за памћење
uk_ua: Пам'ятні моменти

# #31104
source: Forecast for up to 16 DAYS
ro_ro: Prognoză până la 16 zile
sr_rs: Временска прогноза за 16 ДАНА
uk_ua: Прогноз на 16 днів

# #31105
source: My favourites items
ro_ro: Favoritele mele
sr_rs: Моје најдраже ставке
uk_ua: Мої улюблені елементи

# #31106
source: Favourite item
ro_ro: Fișier favorit
sr_rs: Најдража ставка
uk_ua: Улюблений елемент

# #31107
source: Playlist
ro_ro: Listă redare
sr_rs: Листа
uk_ua: Список відтворення

# #31108
source: Add-on
ro_ro: Supliment
sr_rs: Додатак
uk_ua: Доповнення

# #31109
source: Shutdown
ro_ro: Închidere
sr_rs: Искључи
uk_ua: Відключення

# #31111
source: DISC ART
sr_rs: ДИСК

# #31112
source: PLOT ALWAYS VISIBLE
ro_ro: INTRIGA VIZIBILĂ MEREU
sr_rs: ОПИС УВЕК ВИДЉИВ
uk_ua: СЮЖЕТ ЗАЖДИ ВИДИМИЙ

# #31113
source: BIOGRAPHY ALWAYS VISIBLE
ro_ro: BIOGRAFIE VIZIBILĂ MEREU
sr_rs: БИОГРАФИЈА УВЕК ВИДЉИВА
uk_ua: БІОГРАФІЯ ЗАВЖДИ ВИДИМА

# #31114
source: BANNER (IF AVAILABLE)
ro_ro: BANNER (DACĂ EXISTĂ)
sr_rs: БАНЕР (АКО ЈЕ ДОСТУПАН)
uk_ua: БАННЕР (ЯКШО ДОСТУПНИЙ)

# #31115
source: SHOW SUBWIDGETS
ro_ro: EVIDENTA SUBWIDGETS
sr_rs: ПРИКАЖИ ПОД-ВИЏГЕТЕ
uk_ua: ПОКАЗАТИ СУБВІДЖЄТИ

# #31116
source: DISC SPIN SPEED
ro_ro: VITEZĂ ROTIRE DISC
sr_rs: БРЗИНА ОКРЕТАЊА ДИСКА
uk_ua: ШВИДКІСТЬ ОБЕРТАННЯ ДИСКА

# #31117
source: CUSTOMIZING NOW
ro_ro: PERSONALIZEZ ACUM
sr_rs: ПРИЛАГОЂАВАЊЕ
uk_ua: НАЛАШТОВУЄТЬСЯ

# #31118
source: DISC SELECTOR
ro_ro: SELECTORUL DE DISC
sr_rs: ИЗБОР ДИСКА
uk_ua: ВИБІР ДИСКУ

# #31119
source: LAYOUT
ro_ro: COMPOZIȚIE
sr_rs: ИЗЛАЗ
uk_ua: РОЗТАШУВАННЯ НА ЕКРАНІ

# #31120
source: RADIO
sr_rs: РАДИО
uk_ua: РАДІО

# #31121
source: KARAOKE
sr_rs: КАРАОКЕ
uk_ua: КАРАОКЕ

# #31122
source: BACKGROUND SET BY USER
ro_ro: FUNDAL ALES DE UTILIZATOR
sr_rs: ПОЗАДИНА ОДРЕЂЕНА ОД КОРИСНИКА
uk_ua: ФОН КОРИСТУВАЧА

# #31124
source: SHOW SMART SUBMENU
ro_ro: ARATĂ MENIU INTELIGENT
sr_rs: ПРИКАЖИ ПАМЕТНИ ПОДМЕНИ
uk_ua: ПОКАЗАТИ РОЗУМНЕ ПІДМЕНЮ

# #31125
source: SHOW VIDEO IN BACKGROUND
ro_ro: ARATĂ VIDEO ÎN FUNDAL
sr_rs: ПРИКАЖИ ВИДЕО У ПОЗАДИНИ
uk_ua: ПОКАЗУВАТИ ВІДЕО В ФОНІ

# #31126
source: remaining
ro_ro: rămase
sr_rs: остало
uk_ua: залишилося

# #31127
source: SELECTING TRACKS
ro_ro: SELECTARE MELODII
sr_rs: ИЗБОР ПЕСАМА
uk_ua: ВИБІР ТРЕКІВ

# #31128
source: White
ro_ro: Alb
sr_rs: Бела
uk_ua: Білий

# #31129
source: SLOPED
ro_ro: ÎNCLINAT
sr_rs: КОСА
uk_ua: НАХИЛЕНИЙ

# #31130
source: STYLE FOR THE STARS
ro_ro: STIL PENTRU STELE
sr_rs: СТИЛ ЗА ЗВЕЗДИЦЕ
uk_ua: СТИЛЬ ДЛЯ ЗІРКИ

# #31131
source: DEFAULT STYLE
ro_ro: STILUL IMPLICIT
sr_rs: ОРИГИНАЛНИ СТИЛ
uk_ua: СТАНДАРТНИЙ СТИЛЬ

# #31132
source: STARS
ro_ro: STELE
sr_rs: ЗВЕЗДИЦЕ
uk_ua: ЗІРОЧКИ

# #31133
source: STARS SELECTOR
ro_ro: SELECTOR STELE
sr_rs: ИЗБОР ЗВЕЗДИЦА
uk_ua: ВИБІР ЗІРОЧОК

# #31134
source: VIEW OPTIONS
ro_ro: OPȚIUNI AFIȘARE
sr_rs: ОПЦИЈЕ ПРЕГЛЕДА
uk_ua: ПЕРЕГЛЯД ОПЦІЙ

# #31135
source: CHANGE VIEW
ro_ro: SCHIMBĂ AFIȘAREA
sr_rs: ПРОМЕНИТЕ ПРЕГЛЕД
uk_ua: ЗМІНИТИ ВИД

# #31136
source: Fonts
ro_ro: Fonturi
sr_rs: Фонтови
uk_ua: Шрифти

# #31137
source: FONTS SELECTOR
ro_ro: SELECTORUL DE FONTURI
sr_rs: ИЗБОР ФОНТОВА
uk_ua: ВИБІР ШРИФТУ

# #31138
source: STYLE
ro_ro: STIL
sr_rs: СТИЛ
uk_ua: СТИЛЬ

# #31139
source: CHANGE THE FONT COLOUR
ro_ro: SCHIMBĂ CULOAREA FONTULUI
sr_rs: ПРОМЕНИ БОЈУ ФОНТОВА
uk_ua: ЗМІНИТИ КОЛІР ШРИФТУ

# #31140
source: Activate only the views you need. This optimizes the collection loading.
ro_ro: Activați numai vizualizările de care aveți nevoie, acest lucru optimizează încărcarea colecției.
sr_rs: Активирајте само потребне приказе, како би побољшали учитавање колекције
uk_ua: Активуйте лише ті перегляди, які вам потрібні, це оптимізує завантаження колекції

# #31141
source: + views
ro_ro: + vizualizări
sr_rs: + прегледи
uk_ua: + вигляд

# #31142
source: LOGO AS TITLE (ON TOP IF AVAILABLE)
ro_ro: LOGO CA TITLU (DEASUPRA DACĂ ESTE PREZENT)
sr_rs: ЛОГО КАО НАСЛОВ (ПРИ ВРХУ АКО ЈЕ МОГУЋЕ)
uk_ua: ЛОГОТИП ЗАМІСТЬ НАЗВИ (ЗВЕРХУ, ЯКШО ДОСТУПНО)

# #31143
source: SHUTDOWN OPTIONS
ro_ro: OPȚIUNI OPRIRE
sr_rs: ОПЦИЈЕ ГАШЕЊА
uk_ua: ОПЦІЇ ВІДКЛЮЧЕННЯ

# #31144
source: SHUTDOWN
ro_ro: OPRIRE
sr_rs: ГАШЕЊЕ
uk_ua: ВІДКЛЮЧЕННЯ

# #31145
source: Shutdown
ro_ro: Oprire
sr_rs: Искључи
uk_ua: Відключення

# #31146
source: Live tv
ro_ro: Tv Live
sr_rs: ТВ
uk_ua: Телебачення наживо

# #31147
source: Various
ro_ro: Diverse
sr_rs: Разни
uk_ua: Різне

# #31148
source: Video
sr_rs: Видео
uk_ua: Відео

# #31149
source: Timer Set
ro_ro: Setare timer
sr_rs: Подешавање тајмера
uk_ua: Таймер встановлено

# #31150
source: REPLACE FUNCTION[CR]The simplest way to rearrange the menu. Simply choose a new item that will occupy the position of the previous item. This option will always replace the item for a standard menu. The title and custom background image will be lost.
ro_ro: FUNCȚIE ÎNLOCUIRE[CR]Ce-a mai simplă metodă de a rearanja meniul. Alege un element nou care să ocupe spațiul elementului precedent. Această opțiune va schimba permanent elementul pentru un meniu standard. Titlul sau imaginea de fundal personalizată va fi pierdută.
sr_rs: ФУНКЦИЈА ПРЕМЕШТАЊА[CR]Најједноставнији начин уређења менија.Једноставно изаберите ставку која ће заузети место претходне ставке.Ова опција ће увек премештати ставку у стандардном менију, име и позадинска слика ће се избрисати.
uk_ua: ЗАМІНА ФУНКЦІЇ [CR] Найпростіший спосіб змінити розташування меню. Просто виберіть новий елемент, який буде займати позицію попереднього елемента. Цей параметр завжди замінить елемент для стандартного меню. Назва та фонове зображення буде втрачено.

# #31151
source: CLONE FUNCTION Submenu[CR]Use this function to clone a submenu from a standard menu item of the same type. For example, if you create a Video Playlist menu item, clone the submenu from the Movies menu item. Changes made to a cloned submenu affects all submenus in the cloned set, original and cloned.
ro_ro: CLONE FUNCTION Submeniu [CR] Utilizați această funcție pentru a clona un submeniu dintr-un element de meniu standard de același tip. De exemplu, dacă creați un element din meniul de redare video, clonați submeniul din elementul de meniu Filme. Modificările aduse unui submeniu clonat afectează toate submeniurile din setul clonat, original și clonat.
sr_rs: КЛПНИРАЊЕ ФУНКЦИЈА Подмени[CR]Користи ову функцију да клонираш подмени исто као и главни мени.
uk_ua: КЛОН ФУНКЦІІ Підменю [CR]Використовуйте цю функцію для клонування підменю зі стандартного пункту меню того ж типу. Наприклад, якщо ви створили пункт меню "Відео", клацніть підменю з меню "Фільми". Зміни, внесені в клоноване підменю, впливають на всі підменю в клонованому наборі, оригінальні та клоновані.

# #31152
source: FUNCTION COPY PROPERTIES[CR]The advanced technique to rearrange the menu without losing previous customizations. Instead of using the REPLACE function, copy the menu to the storage. All the menu properties will be saved for later use. You can store up to 20 presets.
ro_ro: FUNCȚIE COPIERE PROPRIETĂȚI[CR]Mod avansat de a rearanja meniul fără a pierde setările precedente. În loc de a folosi funcția de ÎNLOCUIRE puteți salva meniul pentru păstrare. Toate proprietățile meniului vor fi salvate pentru utilizare ulterioară. Puteți memora până la 20 de presetări.
sr_rs: ФУНКЦИЈА КОПИРАЊА[CR] Унапређен начин реорганизовања без губитка ранијих личних подешавања.Уместо употребе ФУНКЦИЈЕ ПРЕМЕШТАЊА можете копирати раније сачувани мени.Сва подешавања менија биће сачувана за поновно коришћење.Можете сачувати 20 различитих подешавања.
uk_ua: ФУНКЦІЯ копіювання властивості [CR] Передова технологія перевпорядкування меню без втрати попередніх налаштувань. Замість використання функції Замінити скопіюйте меню на сховище. Всі властивості меню будуть збережені для подальшого використання. Ви можете зберігати до 20 пресетів.

# #31153
source: FUNCTION APPLY PROPERTIES[CR]Use to apply all saved properties to the selected item.
ro_ro: FUNCȚIE APLICARE PROPERIETĂȚI[CR]Utilizat pentru a aplica toate proprietățile salvate pentru elementul selectat
sr_rs: ФУНКЦИЈА ПОТВРЂИВАЊА[CR]Користи за промену локације промењене ставке.Све промене ће бити потврђене за изабрану ставку
uk_ua: ФУНКЦІЯ ЗАСТОСОВУЮТЬ ВЛАСНІСТЬ [CR] Використовуйте, щоб застосувати всі збережені властивості до обраного елемента

# #31154
source: Welcome to Aeon MQ 8 skin customization.[CR][CR]READ CAREFULLY! THIS IS IMPORTANT.[CR][CR]Before making any changes, it's necessary to define the language used in the skin.[CR][CR]If you have already set the language, select option 2, otherwise choose option 1.[CR][CR]After choosing option 2, this warning will not appear again.[CR][CR]Enjoy!
ro_ro: Bine ați venit la Aeon MQ 8 de personalizare a pielii. [CR] [CR] CITEȘTE CU ATENȚIE! ACEST LUCRU ESTE IMPORTANT. [CR] [CR] Înainte de a face orice schimbări, este necesar să definiți limba utilizată în piele. [CR] [CR] Dacă ați setat deja limba, selectați opțiunea 2, în caz contrar alegeți opțiunea 1. [CR] [CR] După alegerea opțiunii 2, acest avertisment nu va apărea din nou. [CR] [CR] Bucurați-vă!
sr_rs: Добродошли у Aeon MQ 8 скин подешавања.[CR][CR]ПРОЧИТАЈ ПАЖЉИВО, ОВО ЈЕ ВАЖНО.[CR][CR]пПре почетка подешавања неопходно је да изаберете језик овог скина.[CR][CR]Ако сте изабрали језик опција 2, у супротном изаберите опцију 1.[CR][CR]Након избора опције 2 ово упозорење се неће појавњивати.[CR][CR]Уживајте!
uk_ua: Ласкаво просимо до налаштування шкіри Aeon MQ 8. [CR] [CR] ПРОЧИТАЙТЕ ВСІ! ЦЕ ВАЖЛИВО. [CR] [CR] Перш ніж вносити будь-які зміни, необхідно визначити мову, яка використовується на шкірі. [CR] [CR] Якщо ви вже встановили мову, виберіть варіант 2, в іншому випадку виберіть опцію 1. [CR] [CR] Після вибору варіанта 2, Це попередження не з'явиться знову. [CR] [CR] Насолоджуйтесь!

# #31155
source: 1. SELECT THE LANGUAGE NOW
ro_ro: 1. ALEGEȚI LIMBA
sr_rs: 1. ИЗАБЕРИ ЈЕЗИК
uk_ua: 1. ВИБІР МОВИ

# #31156
source: 2. LANGUAGE ALREADY SELECTED - CONTINUE
ro_ro: 2. LIMBA ESTE DEJA ALEASĂ - CONTINUĂ
sr_rs: 2. ЈЕЗИК ЈЕ ИЗАБРАН - НАСТАВИ
uk_ua: 2. МОВА ВИБРАНО - ПРОДОВЖИТИ

# #31157
source: SET LANGUAGE
ro_ro: SETEAZĂ LIMBĂ
sr_rs: ИЗАБЕРИТЕ ЈЕЗИК
uk_ua: ВИБРАТИ МОВУ

# #31158
source: REPLACE THIS MENU WITH ...
ro_ro: INLOCUIEȘTE ACEST MENIU CU ...
sr_rs: ЗАМЕНИТЕ ОВАЈ МЕНИ СА ...
uk_ua: ЗАМІНИТИ ЦЕ МЕНЮ ІНШИМ...

# #31159
source: CLONING SUB-MENU FROM ...
ro_ro: CLONEAZĂ SUBMENIUL DE LA...
sr_rs: КЛОНИРАМ ПОДМЕНИ СА ...
uk_ua: КЛОНУВАТИ ПІДМЕНЮ З...

# #31160
source: COPY PROPERTIES TO THE STORAGE
ro_ro: COPIAZĂ PROPRIETĂŢILE ÎN MEDIUL DE STOCARE
sr_rs: ПРЕКОПИРАЈТЕ ПОДЕШАВАЊА НА ДИСК
uk_ua: ЗБЕРЕГТИ НАЛАШТУВАННЯ НА ДИСК

# #31161
source: APPLY PROPERTIES FROM THE STORAGE
ro_ro: IMPORTĂ PROPRIETĂŢILE SALVATE ANTERIOR
sr_rs: ПРЕУЗМИТЕ ПОДЕШАВАЊА СА ДИСКА
uk_ua: ЗАСТОСУВАТИ НАЛАШТУВАННЯ З ДИСКУ

# #31162
source: NONE - CLEAR
ro_ro: NIMIC - GOLEŞTE
sr_rs: НИШТА - ЧИСТО
uk_ua: НЕМАЄ - ОЧИСТИТИ

# #31163
source: Current menu
ro_ro: Meniu curent
sr_rs: Тренутни мени
uk_ua: Поточне меню

# #31164
source: Old menu (Default)
ro_ro: Vechiul meniu (Implicit)
sr_rs: Стари изглед менија (фабрички)
uk_ua: Старе меню (за умовчанням)

# #31165
source: MAIN MENU PRESETS
ro_ro: PRESETĂRI MENIU PRINCIPAL
sr_rs: ИЗГЛЕДИ ОСНОВНОГ МЕНИЈА
uk_ua: ОСНОВНІ ПРЕСЕТИ МЕНЮ

# #31166
source: CREATE PRESET
ro_ro: CREAZĂ PRESETARE
sr_rs: НАПРАВИТЕ ПРИКАЗ
uk_ua: Створити пресет

# #31167
source: APPLY NEW PRESET
ro_ro: APLICĂ PRESETARE NOUĂ
sr_rs: ПОТВРДИТЕ НОВИ ПРИКАЗ
uk_ua: Застосувати новий пресет

# #31168
source: NO PRESETS AVAILABLE
ro_ro: NU SUNT PRESETĂRI DISPONIBILE
sr_rs: НЕМА САЧУВАНИХ ПРИКАЗА
uk_ua: Немає доступних пресетів

# #31169
source: PRESETS
ro_ro: PRESETĂRI
sr_rs: ПРИКАЗ
uk_ua: пресет

# #31170
source: CREATE A PRESET FUNCTION[CR]Use it to save the actual main menu. All settings will be saved. You can save up to 10 individual presets.
ro_ro: SALVEAZĂ O PRESETARE[CR]Folosiți să salvați meniul principal actual. Toate setările vor fi salvate. Puteți salva până la 10 presetări individuale.
sr_rs: ФУНКЦИЈА ПРАВЉЕЊА ИЗГЛЕДА[CR]Употребите је да би сачували актуелни главни мени. Све што промените, биће сачувано.Можете сачувати до 10 личних начина
uk_ua: Створення заданої функції [CR] Використовуйте його, щоб зберегти фактичне головне меню. Всі налаштування будуть збережені. Ви можете зберегти до 10 окремих пресетів.

# #31171
source: APPLY A PRESET FUNCTION.[CR]Use it to change between saved presets. All the settings will be reapplied. You can also call this function on the main menu using the system menu 'S' or you can also insert that item in any menu using the Replace function.
ro_ro: ÎNCARCĂ PRESETARE.[CR]Folosiți această funcție pentru a aplica diferite presetări salvate. Toate setările vor fi rescrise. Puteți de asemenea să activați această funcție din meniul principal utilizând 'S' sau puteți insera elementul în orice meniu utilizând funcția de Înlocuire.
sr_rs: ФУНКЦИЈА ПОТВРЂИВАЊА ПРИКАЗА.[CR]Употребљава се за измену приказа.Сва подешавања ће поново бити потврђене.Ову функцију можете покренути и из главног менија притиском тастера "S" или можете изменити ту ставку у било којем менију користећи ФУНКЦИЈУ ПРЕМЕШТАЊА.
uk_ua: Застосувати задану функцію. [CR] Використовуйте його для зміни між збереженими пресетами. Всі налаштування будуть повторно застосовані. Ви також можете викликати цю функцію в головному меню за допомогою системного меню «S» або ви також можете вставити цей пункт у будь-яке меню за допомогою функції «Замінити».
