Repository: djwayne1985/repository.T2K
Catalog: skin.aeonmq8t2kmod/language/resource.language.*/strings.po
Languages: ro_ro, sr_rs, uk_ua

# #31655
source: Wouldn't it be great to get all the themes and genres backdrops with just one click?[CR]You can with Aeon MQ 8. You can download a single package and have access to all the extra content.
ro_ro: Nu este perfect să obții toate temele și informațiile doar cu un singur click?[CR]Poți cu Aeon MQ 8. Poți descărca un singur pachet și poți avea acces la tot conținutul suplimentar.
sr_rs: Зар не би било лепо да са једним кликом преузмете све теме и позадинске слике ?[CR]Са Aeon MQ 8 сада можете, преузимањем једног пакета имаћете омогућене све ове екстра додатке.
uk_ua: Чи не було б здорово отримати всі теми та жанри заднього плану одним клацанням миші? [CR] Ви можете з Aeon MQ 8. Ви можете завантажити один пакет і мати доступ до всього додаткового вмісту.

# #31656
source: Applying settings...
ro_ro: Se aplica setările...
sr_rs: Потврђивање Подешавања...
uk_ua: Застосування параметрів...

# #31657
source: Finalizing Settings
ro_ro: Finalizare setări...
sr_rs: Завршавање Подешавања
uk_ua: Налаштування Фіналізація

# #31658
source: CREATE VIDEO SMART PLAYLIST
ro_ro: CREARE LISTĂ REDARE VIDEO
sr_rs: КРЕИРАЈ ВИДЕО СМАРТ ЛИСТУ
uk_ua: Створіть інтелектуальний список відтворення відео

# #31659
source: BUILD
ro_ro: CREEARE
sr_rs: КРЕИРАЈ
uk_ua: БУДУВАТИ

# #31660
source: TO SELECT THE STYLE YOU WANT,[CR]USE THE UP OR DOWN ARROW.
ro_ro: ALEGETI STYLEUL PE CARE VREI, [CR] UTILIZAȚI SĂGEATUL SAU DOWN.
sr_rs: ЗА ИЗБОР СТИЛА,[CR]КОРИСТИ СТРЕЛИЦЕ ГОРЕ ИЛИ ДОЛЕ.
uk_ua: ВИБРАТИ СТИЛЬ, ЯКЩО ВИ ХОЧЕ, [CR] За допомогою кнопок вгору або вниз.

# #31661
source: SHOW 'PAUSE'
ro_ro: ARATĂ 'PAUZĂ'
sr_rs: ПРИКАЖИ 'ПАУЗА'
uk_ua: Показати "ПАУЗА"

# #31662
source: HIDE 'PAUSE'
ro_ro: ASCUNDE 'PAUZĂ'
sr_rs: САКРИЈ 'ПАУЗА'
uk_ua: Сховати "ПАУЗА"

# #31667
source: MAIN MENU
ro_ro: MENIUL PRINCIPAL
sr_rs: ГЛАВНИ МЕНИ
uk_ua: головне меню

# #31668
source: GLASS EFFECT
ro_ro: EFECT DE STICLĂ
sr_rs: ЕФЕКАТ СТАКЛА
uk_ua: Ефект скла

# #31671
source: EDIT DATA
ro_ro: EDITEAZĂ DATE
sr_rs: УРЕДИ ПОДАТКЕ
uk_ua: Редагувати дані

# #31672
source: SHOW LIBRARY STATUS
ro_ro: ARATĂ STATUS LIBRARIE
sr_rs: ПРИКАЖИ СТАТУС БИБЛИОТЕКЕ
uk_ua: Показати статус бібліотеки

# #31674
source: ALTERNATIVE GENRE FANART
ro_ro: PICTOGRAME ALTERNATIVE GEN
sr_rs: АЛТЕРНАТИВНИ ЖАНР ФАНАРТ
uk_ua: альтернативний жанр фанарт

# #31678
source: SHOW FURNITURE
ro_ro: ARATĂ TEXTURI
sr_rs: ПРИКАЖИ ТРАКУ
uk_ua: Показати фурнітуру

# #31679
source: CHANGE THE CODEC FLAGS COLOUR
ro_ro: SCHIMBĂ CULOARE INDICATOARE CODEC
sr_rs: ИЗМЕНИ ОЗНАКЕ ЗА КОДЕКЕ
uk_ua: Змініть кольори прапорів кодека

# #31680
source: CHANGE THE WATCHED FLAG COLOUR
ro_ro: SCHIMBĂ CULOARE INDICATOARE VĂZUT
sr_rs: ПРОМЕНИ ОЗНАКУ ЗА ОДГЛЕДАНО
uk_ua: Змініть колір прапорця, що спостерігається

# #31681
source: CHANGE THE COLOUR OF THE MEDIA FLAGS BAR
ro_ro: SCHIMBĂ CULOARE INDICATOARE BARĂ MEDIA
sr_rs: ПРОМЕНИ БОЈУ ПОЗАДИНЕ ЗА МЕДИЈСКЕ ЗНАКОВЕ
uk_ua: Змінити колір панелі медіа-файлів

# #31682
source: CHANGE THE COLOUR OF THE MEDIA FLAGS
ro_ro: SCHIMBĂ CULOARE INDICATOARE MEDIA
sr_rs: ПРОМЕНИ БОЈУ МЕДИЈСКИХ ЗНАКОВА
uk_ua: Змінити колір медіа-прапорів

# #31683
source: CUSTOMISE FURNITURES
ro_ro: PERSONALIZARE TEXTURI
sr_rs: ПРИЛАГОДИ ТРАКЕ
uk_ua: Налаштування фурнітури

# #31684
source: CHANGE THE PANEL COLOUR
ro_ro: SCHIMBĂ CULOAREA PANOULUI
sr_rs: ПРОМЕНИ БОЈУ ПАНЕЛА
uk_ua: Зміна кольору панелі

# #31685
source: GLASS
ro_ro: STICLĂ
sr_rs: ПРОВИДНО
uk_ua: Скло

# #31686
source: FLAGS BAR
ro_ro: BARĂ INDICATOARE
sr_rs: ТРАКА СА ОЗНАКАМА
uk_ua: Прапорний бар

# #31687
source: RESTORE SETTINGS (ONLY FOR THIS AREA)
ro_ro: RESTAUREAZĂ SETARI (DOAR PENTRU ACEASTĂ ZONĂ)
sr_rs: ПОВРАТИ ПОДЕШАВАЊА (САМО ЗА ОВАЈ ДЕО)
uk_ua: Відновити налаштування (ТІЛЬКИ ДЛЯ ЦІЄЇ ОБЛАСТІ)

# #31688
source: GLOSS
ro_ro: LUCIU
sr_rs: СЈАЈНО
uk_ua: Глянець

# #31689
source: PANELS AND MAIN MENU
ro_ro: PANOURI ȘI MENIUL PRINCIPAL
sr_rs: ПАНЕЛ И ГЛАВНИ МЕНИ
uk_ua: ПАНЕЛІ І ГОЛОВНЕ МЕНЮ

# #31690
source: CHANGE THE TITLES COLOUR (INCLUDES PROGRESS BAR AND SCROLLBAR)
ro_ro: SCHIMBAREA CULORULUI TITLELOR (INCLUSIV BARA DE PROGRES SI SCROLLBAR)
sr_rs: ПРОМЕНИ БОЈУ НАСЛОВА(УКЉУЧУЈУЋИ ТРАКУ И СКРОЛЕР ТРАКУ)
uk_ua: Зміна кольорів заголовків (включає в себе рядок виконання та смугу прокрутки)

# #31691
source: Current transparency level
ro_ro: Nivel de transparență curent
sr_rs: Ниво транспарентности
uk_ua: Поточний рівень прозорості

# #31692
source: IMMEDIATE - WITHOUT DELAY
ro_ro: IMEDIAT - FĂRĂ ÎNTÂRZIERE
sr_rs: ТРЕНУТНО - БЕЗ ОДЛАГАЊА
uk_ua: НЕГАЙНО - БЕЗ ЗАТРИМКИ

# #31693
source: SHOW NAVIGATOR FOR TOUCH SCREENS
ro_ro: ARATĂ NAVIGATORUL PENTRU ECRANE TACTILE
sr_rs: ПРИКАЖИ ДУГМЕ ЗА НАВИГАЦИЈУ
uk_ua: Показати навігатор для сенсорних екранів

# #31695
source: RELOAD
ro_ro: REÎNCARCĂ
sr_rs: ПОНОВО УЧИТАЈ
uk_ua: Перезавантажити

# #31696
source: SHOW ORIGINAL TITLE
ro_ro: ARATĂ TITLUL ORIGINAL
sr_rs: ПРИКАЖИ ОРИГИНАЛАН НАСЛОВ
uk_ua: Показати оригінальний заголовок

# #31700
source: PLAY
sr_rs: ПОКРЕНИ
uk_ua: Грати

# #31701
source: TRAILER
sr_rs: ТРЕЈЛЕР
uk_ua: ТРЕЙЛЕР

# #31702
source: GET ARTWORK
ro_ro: OBȚINE ARTWORK
sr_rs: НАБАВИ АРТ
uk_ua: Отримайте ілюстрацію

# #31703
source: STARRING
ro_ro: DISTRIBUȚIE
sr_rs: ГЛУМЦИ
uk_ua: В головній ролі

# #31704
source: International relationships and assistance
ro_ro: Asistență și relații internaționale
sr_rs: Међународни односи и помоћ
uk_ua: Міжнародні відносини та допомога

# #31705
source: Translators
ro_ro: Traducători
sr_rs: Преводилац
uk_ua: Перекладачі

# #31706
source: Translation and support coordinator
ro_ro: Coordonator traducere și suport
sr_rs: Преводи и кординатори
uk_ua: Координатор з перекладу та підтримки

# #31707
source: To all the people who believed in my work and collaborated in some way to make this project possible, thank you from my heart.
ro_ro: Către toți cei care au crezut în munca mea și au colaborat pentru a face acest proiect posibil, mulțumesc din suflet.
sr_rs: За све оне који су веровали и учествовали у остварење овог преојекта.За све једно велико хвала,хвала од срца!
uk_ua: Усім людям, які повірили в мою роботу і якось співпрацювали, щоб зробити цей проект можливим, дякую вам від мого серця.

# #31708
source: Special thanks
ro_ro: Mulțumiri speciale
sr_rs: Посебно хвала
uk_ua: Особлива подяка

# #31709
source: ALWAYS VISIBLE
ro_ro: VIZIBIL MEREU
sr_rs: УВЕК ВИДЉИВО
uk_ua: Завжди видима

# #31710
source: MANUAL
sr_rs: РУЧНО
uk_ua: КЕРІВНИЦТВО ПО

# #31711
source: OFF
ro_ro: OPRIT
sr_rs: ИСКЉУЧИ
uk_ua: Вимкнути

# #31712
source: ITEMS LIST
ro_ro: LISTĂ ELEMENTE
sr_rs: ЛИСТА ЗА ДОДАВАЊЕ
uk_ua: СПИСОК ПУНКТИ

# #31713
source: NOT AVAILABLE
ro_ro: NU ESTE DISPONIBIL
sr_rs: НИЈЕ ДОСТУПНО
uk_ua: НЕ МАЄТЕ

# #31714
source: CREATED
ro_ro: CREEAT
sr_rs: НАПРАВИО
uk_ua: СТВОРЕНО

# #31715
source: RESOLUTION
ro_ro: REZOLUȚIE
sr_rs: РЕЗОЛУЦИЈА
uk_ua: РЕЗОЛЮЦІЯ

# #31716
source: Spring
ro_ro: Primăvară
sr_rs: Пролеће
uk_ua: Весна

# #31717
source: Summer
ro_ro: Vară
sr_rs: Лето
uk_ua: Літо

# #31718
source: Autumn
ro_ro: Toamnă
sr_rs: Јесен
uk_ua: Осінь

# #31719
source: Winter
ro_ro: Iarnă
sr_rs: Зима
uk_ua: Зима

# #31720
source: BASED ON NORTHERN HEMISPHERE CONDITIONS
ro_ro: BAZAT PE CONDIȚIILE EMISFEREI NORDICE
sr_rs: БАЗИРАНО НА ОСНОВУ УСЛОВА СЕВЕРНЕ ХЕМИСФЕРЕ
uk_ua: На основі північного півкулі

# #31721
source: BASED ON SOUTHERN HEMISPHERE CONDITIONS
ro_ro: BAZAT PE CONDIȚIILE EMISFEREI SUDICE
sr_rs: БАЗИРАНО НА ОСНОВУ УСЛОВА ЈУЖНЕ ХЕМИСФЕРЕ
uk_ua: На основі південного півкулі

# #31722
source: SHOW LYRICS
ro_ro: ARATĂ VERSURI
sr_rs: ПРИКАЖИ ЛИРИКС
uk_ua: Показати тексти пісні

# #31723
source: LYRICS
ro_ro: VERSURI
sr_rs: ЛИРИКС
uk_ua: Тексти пісень

# #31724
source: HIDE LYRICS
ro_ro: ASCUNDE VERSURI
sr_rs: САКРИЈ ЛИРИКС
uk_ua: Приховати тексти пісень

# #31725
source: SET SCRIPT
ro_ro: SETEAZĂ SCRIPT
sr_rs: СКРИПТА ЗА КОЛЕКЦИЈУ
uk_ua: Встановити скрипт

# #31726
source: SEEKING
ro_ro: CĂUTARE
sr_rs: ПРЕТРАЖУЈЕ
uk_ua: Шукає

# #31727
source: VIEWING
ro_ro: VIZUALIZARE
sr_rs: ПРЕГЛЕД
uk_ua: оглядати

# #31728
source: MEDIA FLAGS - ICONS
ro_ro: INDICATOARE MEDIA - ICOANE
sr_rs: МЕДИЈСКЕ ОЗНАКЕ - ИКОНЕ
uk_ua: Медіа прапори - іконки

# #31729
source: VIDEO GENRES - ICONS
ro_ro: GENURI VIDEO - ICOANE
sr_rs: ВИДЕО ЖАНРОВИ - ИКОНЕ
uk_ua: Відео жанри - іконки

# #31730
source: MOVIES GENRES - FANARTS
ro_ro: GENURI FILME - FANART
sr_rs: ФИЛМСКИ ЖАНРОВИ - ИКОНЕ
uk_ua: Фільми жанри - фанарти

# #31731
source: TV SHOWS GENRES - FANARTS
ro_ro: GENURI PROGRAME TV - FANART
sr_rs: СЕРИЈЕ ЖАНРОВИ - ИКОНЕ
uk_ua: ТВ-шоу жанри - фанарти

# #31732
source: CONCERTS GENRES - FANARTS
ro_ro: GENURI CONCERTE - FANART
sr_rs: КОНЦЕРТИ ЖАНРОВИ - ИКОНЕ
uk_ua: Концерти жанри - фанарти

# #31733
source: MUSIC GENRES - ICONS
ro_ro: GENURI MIZICĂ - ICOANE
sr_rs: МУЗИЧКИ ЖАНРОВИ - ИКОНЕ
uk_ua: Музика жанри - іконки

# #31734
source: MUSIC GENRES - FANARTS
ro_ro: GENURI MUZICĂ - FANART
sr_rs: МУЗИЧКИ ЖАНРОВИ - ПОЗАДИНЕ
uk_ua: Музикальни жанри - фанарти

# #31735
source: WEATHER - ICONS
ro_ro: VREMEA - ICOANE
sr_rs: ВРЕМЕНСКА ПРОГНОЗА - ИКОНЕ
uk_ua: Погода - іконки

# #31736
source: WEATHER - BACKGROUND IMAGES
ro_ro: VREMEA - IMAGINI DE FUNDAL
sr_rs: ВРЕМЕНСКА ПРОГНОЗА - ПОЗАДИНА
uk_ua: Погода - фонові зображення

# #31737
source: PAUSE
ro_ro: PAUZĂ
sr_rs: ПАУЗА
uk_ua: ПАУЗА

# #31739
source: CLOSE THIS DIALOGUE BOX
ro_ro: ÎNCHIDE ACEST DIALOG
sr_rs: ЗАТВОРИ ОВАЈ ДИЈАЛОГ
uk_ua: Закрийте цей діалог

# #31740
source: VIS(VIDEO)
sr_rs: ВИС (ВИДЕО)
uk_ua: VIS (ВІДЕО)

# #31741
source: VIS(AUDIO)
sr_rs: ВИС (АУДИО)
uk_ua: VIS (АУДІО)

# #31742
source: OPEN TRAY
ro_ro: DESCHIDE SERTAR
sr_rs: ОТВОРИ
uk_ua: ВІДКРИТИ ЛОТОК

# #31743
source: ON
ro_ro: PORNIT
sr_rs: УКЉУЧЕН
uk_ua: увімкнути

# #31744
source: PAUSE
ro_ro: PAUZĂ
sr_rs: ПАУЗА
uk_ua: пауза

# #31745
source: FILTERS
ro_ro: FILTRE
sr_rs: ФИЛТЕРИ
uk_ua: ФІЛЬТРИ

# #31746
source: SEARCH
ro_ro: CAUTĂ
sr_rs: ПРЕТРАЖИ
uk_ua: ПОШУК

# #31747
source: UPDATE LIBRARY
ro_ro: ACTUALIZEAZĂ LIBRĂRIE
sr_rs: НАДОГРАДЊА БИБЛИОТЕКЕ
uk_ua: ОНОВЛЕННЯ БІБЛІОТЕКА

# #31748
source: Theme in use
ro_ro: Tema în utilizare
sr_rs: Користи се тема
uk_ua: Тема в використанні

# #31749
source: Style in use
ro_ro: Stil în utilizare
sr_rs: Користи се стил
uk_ua: Стиль у використанні

# #31750
source: Panels
ro_ro: Panouri
sr_rs: Панели
uk_ua: панелі

# #31751
source: Current colour
ro_ro: Culoare curentă
sr_rs: Тренутна боја
uk_ua: Поточний колір

# #31754
source: VOLUME
ro_ro: VOLUM
sr_rs: ЈАЧИНА ЗВУКА
uk_ua: ТОМ

# #31755
source: MUTE
ro_ro: MUT
sr_rs: БЕЗ ЗВУКА
uk_ua: німий

# #31757
source: PAGE
ro_ro: PAGINĂ
sr_rs: СТРАНА
uk_ua: СТОРІНКА

# #31758
source: Top250
sr_rs: Топ250
uk_ua: Топ 250

# #31759
source: Video aspect ratio
ro_ro: Raportul de aspect video
sr_rs: Однос слике
uk_ua: Відсоткове співвідношення сторін

# #31760
source: Album type
ro_ro: Tipul albumului
sr_rs: Тип Албума
uk_ua: Тип альбому

# #31761
source: Track number
ro_ro: Numărul piesei
sr_rs: Број песме
uk_ua: Номер треку

# #31762
source: Total episodes
ro_ro: Total episoade
sr_rs: Укупно епизода
uk_ua: Всього епізодів

# #31763
source: CHANNEL
ro_ro: CANAL
sr_rs: КАНАЛ
uk_ua: КАНАЛ

# #31764
source: TV Show title
ro_ro: TV Arată titlul
sr_rs: Назив серије
uk_ua: Назва телешоу

# #31765
source: Channel number
ro_ro: Numărul canalului
sr_rs: Број канала
uk_ua: Номер каналу

# #31766
source: Similar to watched
ro_ro: Similar cu cel urmărit
sr_rs: Слично за гледање
uk_ua: Спостеригати подібний

# #31767
source: Recently added
ro_ro: Adaugat recent
sr_rs: Недавно додано
uk_ua: Нещодавно додані

# #31768
source: Next aired
ro_ro: Următorul difuzat
sr_rs: Следећа
uk_ua: Наступний ефір

# #31770
source: Platform
ro_ro: Platformă
sr_rs: Платформа
uk_ua: Платформа

# #31771
source: Publisher
ro_ro: Editor
sr_rs: Издавач
uk_ua: Видавець

# #31772
source: PREMIERED
ro_ro: PREMIERĂ
sr_rs: ПРЕМИЈЕРНО
uk_ua: premièred

# #31773
source: Players
ro_ro: Jucători
sr_rs: Играчи
uk_ua: гравці

# #31776
source: PERSPECTIVE
ro_ro: PERSPECTIVĂ
sr_rs: ПЕРСПЕКТИВА
uk_ua: Перспектива

# #31777
source: IMPORT GAMES
ro_ro: IMPORT JOCURI
sr_rs: УЧИТАЈ ИГРИЦЕ
uk_ua: ІМПОРТ ІГР

# #31778
source: ADD ROM COLLECTION
ro_ro: ADAUGĂ COLECȚIE ROM
sr_rs: ДОДАЈ РОМ КОЛЕКЦИЈУ
uk_ua: Додати ром колекцію

# #31779
source: EDIT ROM COLLECTION
ro_ro: EDITEAZĂ COLECȚIE ROM
sr_rs: ПОДЕСИ РОМ КОЛЕКЦИЈУ
uk_ua: Редагувати ром колекцію

# #31780
source: EDIT OFFLINE SCRAPERS
ro_ro: EDITEAZĂ SCANERELE OFFLINE
sr_rs: ПОДЕСИ СКРАПЕРСЕ БЕЗ МРЕЖЕ
uk_ua: Редагувати офлайн-скребки

# #31781
source: EDIT GAME COMMAND
ro_ro: EDITEAZĂ COMANDĂ JOCURI
sr_rs: ПОДЕСИ КОМАНДЕ ЗА ИГРИЦУ
uk_ua: Змінити команду гри

# #31782
source: ADD GAME TO FAVOURITES
ro_ro: ADAUGĂ JOC LA FAVORITE
sr_rs: ДОДАЈ ИГРИЦУ У ФАВОРИТЕ
uk_ua: Додати гру в обране

# #31783
source: ADD SELECTION TO FAVOURITES
ro_ro: ADAUGĂ SELECȚIE LA FAVORITE
sr_rs: ДОДАЈ ИЗАБРАНО У ФАВОРИТЕ
uk_ua: Додати виділення до вибраного

# #31784
source: DELETE GAME
ro_ro: ȘTERGE JOC
sr_rs: ИЗБРИШИ ИГРИЦУ
uk_ua: ВИДАЛИТИ ГРУ

# #31785
source: DELETE ROM COLLECTIONS
ro_ro: ȘTERGE COLECȚII ROM
sr_rs: ИЗБРИШИ РОМ КОЛЕКЦИЈУ
uk_ua: Видалити ром колекцію

# #31786
source: CLEAN DATABASE
ro_ro: CURĂȚĂ BAZĂ DE DATE
sr_rs: ОЧИСТИ БАЗУ ПОДАТАКА
uk_ua: БАЗА ДАНИХ ЧИСТОГО

# #31788
source: Developer
ro_ro: Dezvoltator
sr_rs: Програмер
uk_ua: Розробник

# #31789
source: MEDIA TYPE
ro_ro: TIP MEDIA
sr_rs: ВРСТА МЕДИЈА
uk_ua: Тип носія

# #31792
source: A-Z
sr_rs: А-Ш

# #31794
source: CUSTOMISE THIS MENU
ro_ro: PERSONALIZEAZĂ ACEST MENIU
sr_rs: ПРИЛАГОДИ ОВАЈ МЕНИ
uk_ua: Налаштуйте У цьому меню

# #31795
source: ADD GROUP
ro_ro: ADAUGĂ GRUP
sr_rs: ДОДАЈ ГРУПУ
uk_ua: Додати групу

# #31796
source: RENAME GROUP
ro_ro: REDENUMEŞTE GRUP
sr_rs: ПРЕИМЕНУЈ ГРУПУ
uk_ua: Перейменувати групу

# #31797
source: DELETE GROUP
ro_ro: ȘTERGE GRUP
sr_rs: ОБРИШИ ГРУПУ
uk_ua: Видалити групу

# #31798
source: GET ARTIST INFO
ro_ro: OBȚINE INFO ARTIST
sr_rs: ПРЕУЗМИ ИНФО О УМЕТНИКУ
uk_ua: Отримати інформацію про мистецтво

# #31800
source: AUDIO TRACK
sr_rs: АУДИО ПЕСМА
uk_ua: АУДIО ТРЕК

# #31801
source: LIST
ro_ro: LISTĂ
sr_rs: ЛИСТА
uk_ua: СПИСОК

# #31802
source: SHOWCASE
sr_rs: ПРИКАЗИ ПРЕДМЕТА
uk_ua: Вітрина

# #31803
source: MULTIPLEX
sr_rs: МУЛТИПЛЕХ
uk_ua: Мультиплекс

# #31804
source: LANDSCAPEX
sr_rs: ОКОЛИНА
uk_ua: Пейзажі

# #31805
source: WALL
ro_ro: ZID
sr_rs: ЗИД
uk_ua: СТІНИ

# #31806
source: WALL 3D
ro_ro: ZID 3D
sr_rs: 3Д ЗИД
uk_ua: Стіна 3D

# #31807
source: LOW LIST
ro_ro: LISTĂ JOASĂ
sr_rs: НИСКА ЛИСТА
uk_ua: Низький список

# #31808
source: POSTER
sr_rs: ПОСТЕР
uk_ua: ПОСТЕР

# #31809
source: SHELF
ro_ro: RAFT
sr_rs: ПОЛИЦА
uk_ua: шельф

# #31810
source: COVERFLOW
sr_rs: ОМОТ
uk_ua: ПОВЕРНЕННЯ

# #31811
source: BANNER
sr_rs: БАНЕР
uk_ua: Банер

# #31812
source: BANNER INFO
ro_ro: INFO BANNER
sr_rs: БАНЕР ИНФО
uk_ua: Інформаційний банер

# #31813
source: WIDE
ro_ro: LAT
sr_rs: ИЗДУЖЕНА
uk_ua: Широкий

# #31814
source: POSTER LIST
ro_ro: LISTĂ POSTERE
sr_rs: ПОСТЕР ЛИСТА
uk_ua: АФІША СПИСОК

# #31815
source: POSTERLITE
sr_rs: ПОСТЕР РАЗВУЧЕН

# #31816
source: TOTAL ART
sr_rs: ТОТАЛ АРТ
uk_ua: Загальне мистецтво

# #31817
source: PHOTOSHOW
sr_rs: ИЗЛОЖБА ФОТОГРАФИЈА
uk_ua: Фотозображення

# #31818
source: PANEL
ro_ro: PANOU
sr_rs: ПАНЕЛ
uk_ua: ПАНЕЛЬ

# #31819
source: SHOWART
sr_rs: АРТ ПРИКАЗ
uk_ua: Показати

# #31820
source: SETS
ro_ro: SETURI
sr_rs: СЕТОВИ
uk_ua: Набори

# #31821
source: GLASS LIST
ro_ro: LISTĂ STICLĂ
sr_rs: ПРОВИДНА ЛИСТА
uk_ua: Скляний список

# #31822
source: RIGHT LIST
ro_ro: LISTĂ DREAPTA
sr_rs: ДЕСНА ЛИСТА
uk_ua: правий список

# #31823
source: FRAME
ro_ro: CADRU
sr_rs: ОКВИР
uk_ua: РАМКА

# #31828
source: PATH FOR CUSTOM DISC ART
ro_ro: CALE PENTRU ART DISC PERSONALOZAT
sr_rs: ПУТАЊА ЗА ПРИЛАГОЂЕН ДИСК
uk_ua: Шлях до власного диску мистецтва

# #31829
source: OPEN CASE
ro_ro: DESCHIDE CARCASĂ
sr_rs: ОТВОРЕНА КУТИЈА
uk_ua: Відкритий випадок

# #31830
source: ...Defining fonts, colours and styles
ro_ro: ...Stabilire fonturi, culori și stiluri
sr_rs: ....Дефинишем фонтове, боје и стил
uk_ua: ..Визначення шрифтів, кольорів і стилів

# #31831
source: ...Writing Main Menu Items
ro_ro: ...Scriere elemente meniu principal
sr_rs: Уписујем подешавања за мени
uk_ua: ... Написання елементів головного меню

# #31832
source: ...Defining sub menus for movies
ro_ro: ...Stabilire sub meniuri pentru filme
sr_rs: ...Дефиниши подмени за филмове
uk_ua: ... Визначення підменю для фільмів

# #31833
source: ...Defining sub menus for tv shows
ro_ro: ...Stabilire sub meniuri pentru seriale tv
sr_rs: ...Дефиниши подмени за серије
uk_ua: ... Визначення підменю для телевізійних шоу

# #31834
source: ...Defining sub menus for concerts
ro_ro: ...Stabilire sub meniuri pentru concerte
sr_rs: ...Дефиниши подмени за концерте
uk_ua: ... Визначення підменю для концертів

# #31835
source: ...Defining sub menus for live tv
ro_ro: ...Stabilire sub meniuri pentru programe tv
sr_rs: ...Дефиниши подмени за ТВ
uk_ua: ... Визначення підменю для прямого телебачення

# #31836
source: ...Defining sub menus for musics
ro_ro: ...Stabilire sub meniuri pentru muzică
sr_rs: ...Дефиниши подмени за музику
uk_ua: ... Визначення підменю для музики

# #31837
source: ...Defining sub menus for weather
ro_ro: ...Stabilire sub meniuri pentru prognoza meteo
sr_rs: ...Дефиниши подмени за врем.прогнозу
uk_ua: ... Визначення підменю для погоди

# #31838
source: ...Defining sub menus for settings
ro_ro: ...Stabilire sub meniuri pentru setări
sr_rs: ...Дефиниши подмени за подешавање
uk_ua: ... Визначення підменю для налаштувань

# #31839
source: ...Defining sub menus for shutdown
ro_ro: ...Stabilire sub meniuri pentru închidere
sr_rs: ...Дефиниши подмени за искључење
uk_ua: ... Визначення підменю для завершення роботи

# #31840
source: EVERY ONE HOUR
ro_ro: LA FIECARE ORĂ
sr_rs: НА СВАКИХ САТ
uk_ua: КОЖЕН ЧАС

# #31841
source: WEEKEND
sr_rs: ВИКЕНД
uk_ua: ВИХІДНІ

# #31842
source: 16 DAYS
ro_ro: 16 ZILE
sr_rs: 16 ДАНА
uk_ua: 16 ДНІВ

# #31843
source: CURRENT
ro_ro: ACTUAL
sr_rs: ТРЕНУТНА
uk_ua: Струм

# #31844
source: MAPS
ro_ro: HĂRȚI
sr_rs: МАПА
uk_ua: карти

# #31845
source: SET SERVICE
ro_ro: Setați serviciul
sr_rs: ПОДЕСИ СЕРВИСЕ
uk_ua: Встановити сервіс

# #31847
source: Recently played
ro_ro: Jucat recent
sr_rs: Репродуковано скорије
uk_ua: Нещодавно зіграно

# #31848
source: My menu
ro_ro: Meniul meu
sr_rs: Главни Мени
uk_ua: Моє меню

# #31849
source: Smart submenu
ro_ro: Submeniu inteligent
sr_rs: Стандардни подмени
uk_ua: Смарт підменю

# #31850
source: This add-on effects and restores a security copy of all customizations made on the skin.[CR]Option available at RESTORE SETTINGS tab of this window.
ro_ro: Aceste efecte de adăugare și restabilește o copie de siguranță a tuturor personalizărilor efectuate pe piele. Opțiunea [CR] este disponibilă la fila RESTORE SETTINGS din această fereastră.
sr_rs: Овај додатак има могућност враћања свих подешавања маске.[CR]Опција је могућа притиском дугмета "ВРАЋАЊЕ ПОДЕШАВАЊА"
uk_ua: Це ефекти надбудови та відновлює захищену копію всіх налаштовувань, виконаних на скіне. [CR] Варіант доступний на вкладці НАСТРОЙКИ ВІДНОВЛЕННЯ цього вікна.

# #31851
source: This add-on displays information about tv shows on-line exhibition.[CR]Option available at submenu TV SHOWS/TV GUIDE.[CR]Without it submenu TV SHOWS/TV GUIDE will have no function.
ro_ro: Acest add-on afișează informații despre expoziția on-line a expozițiilor de televiziune. [CR] Opțiunea disponibilă la submeniul TV SHOWS / TV GUIDE [CR] Sub acest meniu submeniul TV SHOWS / TV GUIDE nu va funcționa.
sr_rs: Овај додатак приказује најаву епизода.[CR]IОпција је омогућена из подменија TV SHOWS/TV GUIDE.[CR]Без додатка нећете имати приступ твводичу за епизоде.
uk_ua: Цей додаток показує інформацію про онлайн-виставку телевізійних шоу. [CR] Варіант доступний в підменю TV SHOWS / TV GUIDE. [CR] Без цього підменю TV SHOWS / TV GUIDE не матиме функції.

# #31852
source: This add-on allows you to watch the next episode of a tv show automatically.[CR]A window is displayed by the end of each episode allowing to continue the audience.
ro_ro: Acest add-on vă permite să urmăriți în mod automat următorul episod dintr-un show TV. [CR] O fereastră este afișată la sfârșitul fiecărui episod, permițând continuarea audienței.
sr_rs: Овај додатак омогућава аутоматско гледање следеће епизоде.[CR]Прозор са информацијама ће се видети пред крај епизоде или након гледања.
uk_ua: Цей додаток дозволяє автоматично переглядати наступний епізод телепередачі. [CR] Вікно відображається в кінці кожного епізоду, що дозволяє продовжувати аудиторію.

# #31857
source: My List
ro_ro: Lista mea
sr_rs: Моја листа
uk_ua: Мій список

# #31858
source: Top 10
sr_rs: Топ 10
uk_ua: Топ 10

# #31859
source: Originals
ro_ro: Originalele
sr_rs: Оригинали
uk_ua: Оригінали

# #31860
source: New Releases
ro_ro: Lansări noi
sr_rs: Ново објевљено
uk_ua: Нові релізи

# #31861
source: Most Popular
ro_ro: Cel mai popular
sr_rs: НајПопуларније
uk_ua: Найбільш популярний

# #31862
source: PRECIPITATION
ro_ro: PRECIPITAȚII
sr_rs: ПАДАВИНЕ
uk_ua: ОСАДУ

# #31863
source: SEARCHING FOR FORECAST INFO
ro_ro: CĂUTARE INFORMATII PROGNOZĂ METEO
sr_rs: У ПОТРАЗИ ЗА ВРЕМЕНСКОМ ПРОГНОЗОМ
uk_ua: ШУКАЮТЬ ПРОГНОЗ ІНФО

# #31864
source: Now
ro_ro: Acum
sr_rs: Сад
uk_ua: Зараз

# #31865
source: NO AIRING EPISODES
ro_ro: NU SUNT EPISOADE IN DESFĂȘURARE
sr_rs: НЕ ЕМИТУЈЕ СЕ ЕПИЗОДА
uk_ua: Немає ефірних ефірів

# #31866
source: SHOW MINI WEATHER
ro_ro: EVENIMENTE MINI METEO
sr_rs: ПРКАЖИ МИНИ ВР.ПРОГНОЗУ
uk_ua: Показати міні-погода

# #31867
source: ENABLE HALLOWEEN EFFECT
ro_ro: ACTIVEAZĂ EFECT HALLOWEEN
sr_rs: ОМОГУЋЕН ЕФЕКАТ НОЋ ВЕШТИЦА
uk_ua: ВКЛЮЧИТИ HALLOWEEN ЕФЕКТ

# #31873
source: WEATHER SETTINGS
ro_ro: SETĂRI METEO
sr_rs: ПОДЕШАВАЊЕ ВРЕМЕНСКЕ ПРОГНОЗЕ
uk_ua: Налаштування погоди

# #31874
source: Precipitation
ro_ro: Precipitații
sr_rs: Падавине
uk_ua: опади

# #31876
source: SEASON
ro_ro: Anotimp
sr_rs: СЕЗОНА
uk_ua: СЕЗОН

# #31877
source: HOUR
ro_ro: ORA
sr_rs: САТ
uk_ua: ЧАС

# #31878
source: COLOURS IMAGE THEME
ro_ro: CULORI IMAGINI TEMĂ
sr_rs: ТЕМА ОБОЈЕНИХ СЛИКА
uk_ua: Кольори теми зображення

# #31879
source: Hour
ro_ro: Ora
sr_rs: Сати
uk_ua: годину

# #31880
source: TEXTURE BASE (CUSTOM COLORS WILL BE REVERTED TO PATTERN)
ro_ro: TEXTURE BASE (CULOARELE CUVINTELOR VOR FI REVERPATE PENTRU CUM SE POTRIVA)
sr_rs: БАЗНА БОЈА (ПРИЛАГОЂЕНЕ БОЈЕ БИЋЕ ВРАЋЕНЕ НА ДЕФИНИСАНЕ)
uk_ua: ТЕКСТУРНА БАЗА ( КОРИСТУВАЦЬКІ КОЛЬОРИ БУДУТЬ ПОВЕРНУТІ ДО ШАБЛОНІВ)

# #31881
source: INVERT TEXT COLOR (RECOMMENDED OPTION)
ro_ro: INVERT TEXT COLOR (OPȚIUNE RECOMANDATĂ)
sr_rs: ИНВЕРТУЈТЕ БОЈУ ТЕКСТА (ПРЕПОРУЧЕНА ОПЦИЈА)
uk_ua: КОЛІР ІНВЕРТОВАНОГО ТЕКСТУ (РЕКОМЕНДОВАНІ ВАРІАНТИ)

# #31882
source: Directed by
ro_ro: Regizat de
sr_rs: Режија
uk_ua: спрямований

# #31883
source: GET DIRECTOR INFO
ro_ro: OBȚINE INFO REGIZOR
sr_rs: НАБАВИ ИНФО УМЕТНИКА
uk_ua: Отримати інформацію про керівника

# #31884
source: GET WRITER INFO
ro_ro: OBȚINE INFO SCENARIST
sr_rs: НАБАВИ ИНФО СЦЕНАРИСТЕ
uk_ua: Отримати інформацію про письменника

# #31885
source: GET FILMOGRAPHY ARTIST
ro_ro: OBȚINE FILMOGRAFIE ACTOR
sr_rs: НАБАВИ ФИЛМОГРАФИЈУ УМЕТНИКА
uk_ua: Отримати фільмографію артиста

# #31886
source: THEME
ro_ro: TEMĂ
sr_rs: ТЕМА
uk_ua: Тема

# #31887
source: THEMES
ro_ro: TEME
sr_rs: ТЕМЕ
uk_ua: ТЕМИ

# #31888
source: GET OR UPDATE EXTRAPACK
ro_ro: CREAZĂ SAU ACTUALIZEAZĂ EXTRAPACK
sr_rs: АЖУРИРАЈ ЕКСТРАПАК
uk_ua: отримати або оновити extrapack

# #31889
source: Cold
ro_ro: Rece
sr_rs: Хладна
uk_ua: Холодно

# #31890
source: Warm
ro_ro: Cald
sr_rs: Топла
uk_ua: теплий

# #31891
source: Darkness
ro_ro: Întuneric
sr_rs: Тамна
uk_ua: темрява

# #31892
source: Digital Art
sr_rs: Дигитална
uk_ua: Цифрове мистецтво

# #31893
source: Colours
ro_ro: Culori
sr_rs: Обојена
uk_ua: кольори

# #31894
source: Modern
sr_rs: Модерна
uk_ua: сучасний
