Repository: djwayne1985/repository.T2K
Catalog: skin.aeonmq8t2kmod/language/resource.language.*/strings.po
Languages: ro_ro, sr_rs, uk_ua

# #31172
source: NO ITEMS IN THE STORAGE
ro_ro: NICI UN ELEMENT ÎN STOCARE
sr_rs: НЕМА СТАВКИ ЗА СНИМАЊА
uk_ua: Немає товарів, що знаходяться в магазині

# #31173
source: MOSAIC SLIDESHOW
ro_ro: PREZENTARE MOZAIC
sr_rs: МОЗАИК СЛИКЕ
uk_ua: Мозаїка слайд-шоу

# #31174
source: USE ZOOM EFFECT TO OPEN AND CLOSE WINDOWS
ro_ro: FOLOSEȘTE EFECT DE ZOOM PENTRU DESCHIDERE ȘI ÎNCHIDERE FERESTRE
sr_rs: КОРИСТИТЕ ЗУМ ЕФЕКАТ ЗА ОТВАРАЊЕ И ЗАТВАРАЊЕ ПРОЗОРА
uk_ua: Використовуйте масштабний ефект, щоб відкрити та закрити вікна

# #31175
source: USE SMOOTHER ZOOM EFFECT TO OPEN AND CLOSE WINDOWS
ro_ro: FOLOSEȘTE EFECT DE ZOOM FLUENT PENTRU DESCHIDERE ȘI ÎNCHIDERE FERESTRE
sr_rs: КОРИСТИТЕ ГЛАТКИЈИ ЕФЕКАТ УВЕЋАЊА ЗА ОТВАРАЊЕ И ЗАТВАРАЊЕ ПРОЗОРА
uk_ua: Використовуйте більш гладкий ефект ZOOM, щоб відкрити та закрити вікна

# #31176
source: USE FADE EFFECT TO OPEN AND CLOSE WINDOWS (RECOMMENDED FOR WEAKER GPUS)
ro_ro: FOLOSEȘTE EFECT DE FADE PENTRU DESCHIDERE ȘI ÎNCHIDERE FERESTRE (RECOMANDAT PENTRU GPU MAI PUȚIN PERFORMANT)
sr_rs: КОРИСТИТЕ ФАДЕ ЕФЕКАТ ЗА ОТВАРАЊЕ И ЗАТВАРАЊЕ ПРОЗОРА(ЗА СЛАБИЈЕ ПРОЦЕСОРЕ
uk_ua: Використовуйте вирівнювання ефекту, щоб відкрити та закрити вікна (рекомендовано для зниження GPUS).

# #31177
source: SYSTEM MENU
ro_ro: MENIU SETĂRI
sr_rs: СИСТЕМ МЕНИ
uk_ua: Меню системи

# #31178
source: CONTEXT MENU
ro_ro: MENIU CONTEXTUAL
sr_rs: ИНФО МЕНИ
uk_ua: Контекстне меню

# #31179
source: Audio language
ro_ro: Limbă audio
sr_rs: Аудио језик
uk_ua: Мова звукової доріжки

# #31180
source: ITEMS EXHIBITED AT THE SAME TIME
ro_ro: ARTICOLE EXPOZITE ÎN TIMPUL SĂPTĂMÂNT
sr_rs: МЕДИЈИ ПРИКАЗАНИ ИСТОВРЕМЕНО
uk_ua: Елементи виставляються одночасно

# #31181
source: CLICK FOR CHANGE
ro_ro: CLICK PENTRU A SCHIMBA
sr_rs: пРИТИСНИ ЗА ИЗМЕНУ
uk_ua: Натисніть , щоб змінити

# #31182
source: SHOW CAST IN LIST NAMES MODE
ro_ro: ARATĂ DISTRIBUȚIE ACTORI ÎN MOD LISTĂ
sr_rs: ПРИКАЖИ ИМЕНА ГЛУМАЦА
uk_ua: ПОКАЗУВАТИ В РЕЖИМІ СПИСОК НАЗВИ

# #31183
source: SHOW CAST IN POSTER MODE
ro_ro: ARATĂ DISTRIBUȚIE ACTORI ÎN MOD POSTER
sr_rs: ПРИКАЖИ ГЛУМЦЕ НА СЛИКАМА
uk_ua: Показати в режимі Постер

# #31184
source: FLAG STYLE
ro_ro: STIL INDICATOR
sr_rs: СТИЛ ОЗНАКА
uk_ua: ПРАПОР СТИЛЬ

# #31185
source: CUSTOMISE FLAG
ro_ro: PERSONALIZARE INDICATOR
sr_rs: ПРИЛАГОДИ ОЗНАКЕ
uk_ua: Налаштувати прапор

# #31186
source: 4K content label will be shown.
ro_ro: Indicator de conținut 4K va fi vizibil.
sr_rs: 4K ознаке биће приказана.
uk_ua: 4K мітка вміст буде показано

# #31187
source: REAPPLY SETTINGS
ro_ro: REAPLICĂ SETĂRI
sr_rs: ПОНОВО ПОТВРДИ ПОДЕШАВАЊА
uk_ua: ПОВТОРНЕ ЗАСТОСУВАННЯ НАЛАШТУВАНЬ

# #31188
source: REAPPLY THE MOST IMPORTANT SETTINGS
ro_ro: REAPLICĂ CELE MAI IMPORTANTE SETĂRI
sr_rs: ПОНОВО ПОТВРДИ ГЛАВНА ПОДЕШАВАЊА
uk_ua: ПОВТОРНЕ ЗАСТОСУВАННЯ НАЙБІЛЬШ ВАЖЛИВИХ НАЛАШТУВАНЬ

# #31189
source: COMPLETE MODE
ro_ro: MOD COMPLET
sr_rs: ЦЕЛИ МОД
uk_ua: ПОВНИЙ РЕЖИМ

# #31190
source: PARTIAL MODE
ro_ro: MOD PARȚIAL
sr_rs: ДЕЛОВИ МОДА
uk_ua: ЧАСТКОВИЙ РЕЖИМ

# #31191
source: HIDDEN MODE
ro_ro: MOD ASCUNS
sr_rs: СКРИВЕНИ МОД
uk_ua: ПРИХОВАНИЙ РЕЖИМ

# #31192
source: PERSONALISE MEDIA FLAGS BAR
ro_ro: PERSONALIZARE BARĂ INDICATOARE PROPRIETĂȚI MEDIA
sr_rs: ПЕРСОНАЛИЗУЈ МЕДИЈСКЕ ОЗНАКЕ ЗА ТРАКУ
uk_ua: ІНДЕВІДУАЛЬНІ МЕДІА ПРАПОРИ НА ПАНЕЛІ

# #31193
source: TRANSITION TIME FOR MULTIPLE IMAGES
ro_ro: TIMP DE TRANZIȚIE PENTRU IMAGINI MULTIPLE
sr_rs: ВРЕМЕ ЗА ПРОМЕНУ КАД ИМА ВИШЕ СЛИКА
uk_ua: ЧАС ПЕРЕХОДУ ДЛЯ КІЛЬКОХ ЗОБРАЖЕНЬ

# #31194
source: 5 SECONDS
ro_ro: 5 SECUNDE
sr_rs: 5 СЕКУНДИ
uk_ua: 5 СЕКУНД

# #31195
source: 10 SECONDS
ro_ro: 10 SECUNDE
sr_rs: 10 СЕКУНДИ
uk_ua: 10 СЕКУНД

# #31196
source: 30 SECONDS
ro_ro: 30 SECUNDE
sr_rs: 30 СЕКУНДИ
uk_ua: 30 СЕКУНД

# #31197
source: 1 MINUTE
ro_ro: 1 MINUT
sr_rs: 1 МИНУТА
uk_ua: 1 ХВИЛИНА

# #31198
source: 10 MINUTES
ro_ro: 10 MINUTE
sr_rs: 10 МИНУТА
uk_ua: 10 ХВИЛИН

# #31199
source: 1 HOUR
ro_ro: 1 ORĂ
sr_rs: 1 САТ
uk_ua: 1 ЧАС

# #31200
source: MENU
ro_ro: MENIU
sr_rs: МЕНИ
uk_ua: МЕНЮ

# #31201
source: SUBMENU
ro_ro: SUBMENIU
sr_rs: ПОДМЕНИ
uk_ua: ПІДМЕНЮ

# #31202
source: OPTIONS
ro_ro: OPŢIUNI
sr_rs: ОПЦИЈЕ
uk_ua: ВАРІАНТИ

# #31203
source: SKIN
ro_ro: ASPECT
sr_rs: МАСКА
uk_ua: ШКІРИ

# #31204
source: UPDATE
ro_ro: ACTUALIZARE
sr_rs: НАДОГРАДЊА
uk_ua: ОБНОВИТИ

# #31205
source: DELETE ITEM - REMOVE ITEM THAT YOU CREATED
ro_ro: ŞTERGE ELEMENT - ÎNLĂTURAȚI ELEMENTUL PE CARE L-AȚI CREAT
sr_rs: ИЗБРИШИ СТАВКУ - УКЛОНИ СВОЈУ СТАВКУ
uk_ua: ВИДАЛИТИ ЕЛЕМЕНТ - ВИДАЛИТИ СТВОРЕНИЙ ЕЛЕМЕНТ

# #31206
source: * Use image with dimensions 1920 x 90 pixels in PNG format
ro_ro: * Folosește imagine cu dimensiune de 1920 x 90 pixeli în format PNG
sr_rs: Користите слику димензија 1920 х 90 пиксела у PNG формату
uk_ua: * Використовуйте зображення з розмірами 1920 х 90 пікселів в форматі PNG

# #31207
source: CUSTOMISE MAIN MENU
ro_ro: PERSONALIZEAZĂ MENIUL PRINCIPAL
sr_rs: ПРИЛАГОДИ ГЛАВНИ МЕНИ
uk_ua: Головне меню

# #31208
source: PASTE HERE
ro_ro: INSERAȚI AICI
sr_rs: НАЛЕПИ ОВДЕ
uk_ua: Вставте Тут

# #31209
source: Item
ro_ro: Element
sr_rs: СТАВКА
uk_ua: Елемент

# #31210
source: Items
ro_ro: Elemente
sr_rs: СТАВКЕ
uk_ua: Елементи

# #31211
source: RENAME
ro_ro: REDENUMEŞTE
sr_rs: ПРОМЕНИ ИМЕ
uk_ua: ПЕРЕЙМЕНУВАТИ

# #31212
source: DISABLE
ro_ro: DEZACTIVEAZĂ
sr_rs: ОНЕМОГУЋИ
uk_ua: ВІДКЛЮЧИТИ

# #31213
source: ENABLE
ro_ro: ACTIVEAZĂ
sr_rs: ОМОГУЋИ
uk_ua: ВКЛЮЧИТИ

# #31214
source: DISABLE/REORDER
ro_ro: DEZACTIVARE/REORGANIZARE
sr_rs: ОНЕМОГУЋИ/ПРЕСЛОЖИ
uk_ua: ВИКЛЮЧИТИ/ПЕРЕМІСТИТИ

# #31215
source: Page
ro_ro: Pagină
sr_rs: Страница
uk_ua: Сторінка

# #31216
source: THUMBNAIL SET
ro_ro: SETARE PICTOGRAMĂ
sr_rs: Подеси THUMBNAIL
uk_ua: Набір мініатюр

# #31217
source: CHANGE BACKDROP - ONE IMAGE
ro_ro: SCHIMBĂ FUNDAL - O SINGURĂ IMAGINE
sr_rs: ПРОМЕНИ ПОЗАДИНУ - 1 СЛИКА
uk_ua: ЗМІНИТИ ФОН - ОДНЕ ЗОБРАЖЕННЯ

# #31218
source: CHANGE BACKDROP - MULTIPLE IMAGES
ro_ro: SCHIMBĂ FUNDAL - MAI MULTE IMAGINI
sr_rs: ПРОМЕНИ ПОЗАДИНУ - ВИШЕ СЛИКА
uk_ua: ЗМІНИТИ ФОН - КІЛЬКА ЗОБРАЖЕНЬ

# #31219
source: RESTORE DEFAULT THUMBNAIL
ro_ro: REVENIRE LA IMAGINEA ORIGINALĂ
sr_rs: ВРАТИТЕ ЗАДАНУ THUMBNAIL
uk_ua: ВІДНОВИТИ СТАНДАРТНУ ІКОНКУ

# #31220
source: RESTORE DEFAULT BACKDROP
ro_ro: REVENIRE LA FUNDALUL ORIGINAL
sr_rs: ВРАТИТЕ ЗАДАНУ ПОЗАДИНУ
uk_ua: ВІДНОВИТИ СТАНДАРТНИЙ ФОН

# #31221
source: NO FAVOURITES TO SHOW
ro_ro: NU SUNT FAVORITE DE AFIŞAT
sr_rs: НЕ ПОСТОЈЕ ФАВОРИТИ
uk_ua: НЕМА УЛЮБЛЕНИХ ДЛЯ ВІДОБРАЖЕННЯ

# #31222
source: END
ro_ro: FINAL
sr_rs: КРАЈ
uk_ua: КІНЕЦЬ

# #31223
source: CINEMAGRAPH ARTS - POSTER
sr_rs: АНИМИРАНИ - ПОСТЕР
uk_ua: Сінемаграф мистецтва - Стендові

# #31224
source: CINEMAGRAPH ARTS - FANART
sr_rs: АНИМИРАНА - ПОЗАДИНА
uk_ua: Сінемаграф мистецтва - Фанарт

# #31225
source: MINIMUM MODE
ro_ro: MODUL MINIM
sr_rs: МИНИМАЛАН МОД
uk_ua: МІНІМАЛЬНИЙ РЕЖИМ

# #31226
source: GENERAL INFORMATION
ro_ro: INFORMAŢII GENERALE
sr_rs: ГЛАВНЕ ИНФОРМАЦИЈЕ
uk_ua: ЗАГАЛЬНА ІНФОРМАЦІЯ

# #31227
source: INFORMATION BAR
ro_ro: BARĂ DE INFORMAȚII
sr_rs: ИНФО ПАНЕЛ
uk_ua: Ірформаційний бар

# #31228
source: PLAYER CONTROLS
ro_ro: JUCĂTORUL CONTROLEAZĂ
sr_rs: КОНТРОЛЕ ПЛЕЈЕРА
uk_ua: УПРАВЛІННЯ ПЛЕЄРОМ

# #31231
source: CLEAN LIBRARY
ro_ro: CURĂŢARE MEDIATECĂ
sr_rs: ОБРИШИ БИБЛИОТЕКУ
uk_ua: ОЧИСТИТИ БІБЛІОТЕКУ

# #31232
source: DELETE
ro_ro: ȘTERGE
sr_rs: ОБРИШИ
uk_ua: Видалити

# #31233
source: Premiered
ro_ro: A avut premiera
sr_rs: Премијерно
uk_ua: Прем'єра

# #31234
source: MENU IN WRAP LIST MODE
ro_ro: MENIU DINAMIC
sr_rs: МЕНИ СА СЛОЖЕНОМ ПРИКАЗОМ ЛИСТЕ
uk_ua: Mеню у режимі списку обертання

# #31235
source: MENU IN FIXED LIST MODE
ro_ro: MENIU FIX
sr_rs: МЕНИ СА ФИКСНИМ ПРИКАЗОМ ЛИСТЕ
uk_ua: ФІКСОВАНИЙ РЕЖИМ МЕНЮ

# #31236
source: CHANGE THE MENU BAR COLOUR
ro_ro: SCHIMBĂ CULOARE BARĂ MENIU
sr_rs: ПРОМЕНИ БОЈУ ТРАКЕ МЕНИЈА
uk_ua: Змініть колір панелі меню

# #31237
source: Done
ro_ro: Gata
sr_rs: Завршено
uk_ua: Завершити

# #31238
source: OSD MENU
ro_ro: MENIUL OSD
sr_rs: ОСД МЕНИ
uk_ua: OSD МЕНЮ

# #31239
source: All ready!
ro_ro: Totul gata!
sr_rs: Све је спремно!
uk_ua: Все готово

# #31241
source: REBOOT FROM INTERNAL
sr_rs: РЕБУТУЈ
uk_ua: ПЕРЕЗАВАНТАЖТЕ У АНДРОИД

# #31242
source: SHOW
ro_ro: ARATĂ
sr_rs: ПРИКАЖИ
uk_ua: ПОКАЗАТИ

# #31243
source: SYSTEM MENU (MENU 'S')
ro_ro: MENIUL SETĂRI (MENU 'S')
sr_rs: СИСТЕМСКИ МЕНИ (MENU 'S')
uk_ua: СИСТЕМНЕ МЕНЮ (МЕНЮ "S")

# #31244
source: FAST CHANGE
ro_ro: SCHIMBARE RAPIDĂ
sr_rs: БРЗА ПРОМЕНА
uk_ua: Швидка зміна

# #31245
source: KEEP BACKGROUND'S ASPECT RATIO
ro_ro: PASTREAZĂ ASPECTUL FUNDALULUI
sr_rs: ОДНОС СЛИКЕ ЈЕ ОРИГИНАЛАН
uk_ua: Зберегти пропорції фону

# #31246
source: WIDGETS MANAGEMENT
ro_ro: MANAGEMENT OBIECTE
sr_rs: МЕНАЏЕР ВИЏГЕТА
uk_ua: Управління віджетамі

# #31247
source: WIDGETS - CUSTOMIZING THE FAST CHANGE MODE - CHOOSE 3 ITEMS
ro_ro: WIDGETS - personalizarea modului rapid de schimbare - alegeți 3 articole
sr_rs: ВИЏГЕТИ - ПРИЛАГОДИМОД БРЗЕ ИЗМЕНЕ - ИЗАБЕРИ 3 ТИПА
uk_ua: Віджети - налаштування режиму швидкого зміни - оберіть 3 пункти

# #31248
source: SHOW TEMPERATURE AND CLOCK
ro_ro: INDICAȚI TEMPERATURA ȘI CEASUL
sr_rs: ПРИКАЖИ ТЕМПЕРАТУРУ И САТ
uk_ua: Показати температуру і годинник

# #31249
source: WIDGETS
ro_ro: OBIECTE
sr_rs: ВИЏГЕТ
uk_ua: ВІДЖЕТИ

# #31250
source: SHOW DATE AND WEATHER CONDITION
ro_ro: ARĂTAȚI DATĂ ȘI CONDIȚIE DE METEO
sr_rs: ПРИКАЖИ ДАТУМ И ВР.ПРОГНОЗУ
uk_ua: Показати дату та погоду

# #31251
source: 3D MODE
ro_ro: MOD 3D
sr_rs: 3D МОД
uk_ua: 3D - режим

# #31252
source: CHANGE TRANSPARENCY
ro_ro: 改变透明度
sr_rs: ПРОМЕНИТЕ ПРОВИДНОСТ
uk_ua: ЗМІНИТИ ПРОЗОРІСТЬ

# #31254
source: With EXTRAPACK you have available:[CR]Themes.[CR]Thematic Styles.[CR]Genre fanart for music and video.[CR]Animated Icons for weather.[CR]Background images based on weather conditions.[CR][CR]The complete download can take a while depending on the connection speed.
ro_ro: Cu EXTRAPACK aveți disponibile:[CR]Teme.[CR]Stiluri tematice.[CR]Fanart pentru genuri de muzică și video.[CR]Pictograme animate pentru prognoza meteo.[CR]Imagini de fundal în funcție de condițiile meteo.[CR][CR]Download-ul complet poate dura ceva timp în funcție de viteza conexiunii la internet.
sr_rs: Са EXTRAPACK имате омогућено:[CR]Теме.[CR]Стилови Тема.[CR]Жанр fanart за музику и видео.[CR]Анимиране сличице за временску прогнозу.[CR]Позадинску слику базирану на временској прогнози.[CR][CR]Брзина комплетног снимање на диск зависи од брзине ваше конекције на интернет.
uk_ua: З EXTRAPACK у вас є: [CR] Теми. [CR] Тематичні стилі. [CR] Жанр fanart для музики та відео. [CR] Анімовані іконки для погоди. [CR] Фонові зображення на основі погодних умов. [CR] [CR ] Повна завантаження може зайняти деякий час залежно від швидкості з'єднання.

# #31257
source: 1. Create a root folder with any name, for example MY THEME.[CR][CR]2.Inside the root folder put 23 images by these names:[CR]addons, aplaylist,autumn, concerts, disc, favourites, games, livetv, radio, movies, music, mymenu, pictures, programs, settings, shutdown, spring, summer, tvshows, vnodes, vplaylist, winter, extras.[CR][CR]3. After the theme ready enter the path of the root.[CR][CR]The default image for AEON MQ 8 has pixels 72dpi 1920x1080 JPG format and I would suggest using the program FastStone Photo Resize to obtain good quality images and low size.
ro_ro: 1. Creati un director root cu orice nume, de exemplu MY THEME. [CR] [CR] 2.In interiorul directorului rădăcină puneți 23 imagini prin aceste nume: [CR] addons, aplaylist, toamnă, concerte, disc, favorite, jocuri , livetv, radio, filme, muzica, mymenu, poze, programe, setari, inchidere, primavara, vara, tvshows, vnodes, vplaylist, iarna, extras [CR] [CR] 3. [CR] [CR] Imaginea implicită pentru AEON MQ 8 are format de pixeli de 72dpi 1920x1080 JPG și aș sugera să folosesc programul FastStone Photo Resize pentru a obține imagini de bună calitate și dimensiuni reduse.
sr_rs: 1. Креирајте у роот-у фолдер са било којим именом , например MY THEME.[CR][CR]2.Унутар тог фолдера поставите 23 слике са именима :[CR]addons, aplaylist,autumn, concerts, disc, favourites, games, livetv, radio, movies, music, mymenu, pictures, programs, settings, shutdown, spring, summer, tvshows, vnodes, vplaylist, winter, extras.[CR][CR]3. После поставите путању до тог фолдера.[CR][CR]Основне слике за AEON MQ 8 имају величину пиксела 72dpi 1920x1080 JPG формата.Препоручено је да користите програм FastStone Photo Resize да би сте имали одличан квалитет са заузимање мало простора..
uk_ua: 1. Створіть кореневу папку з будь-яким ім'ям, наприклад, Моя тема. [CR] [CR] 2. У кореневій папці поставлено 23 зображення за такими іменами: [CR] Додатки, aplaylist, осінь, концерти, диск, обране, ігри, livetv, радіо, фільми, музика, мое меню, картинки, програми, налаштування, вимкнення, весна, літо, tvshows, vnodes, vplaylist, зима, додаткові послуги. [CR][CR] 3. Після того як тема готова ввести шлях до кореня. [CR] [CR] Зображення за замовчуванням для AEON MQ 8 має піксель у форматі 72dpi 1920x1080 JPG, і я запропонував би скористатись програмою FastStone Photo Resize, щоб отримати якісні зображення та низький розмір.

# #31258
source: This option recreates only the most important adjustments like colours, panel definitions and etc...[CR]It's recommended for instance when there is a non functional menu.[CR]When using this option some adjustments may be necessary.
ro_ro: Această opțiune reface doar cele mai importante setări cum ar fi culorile, proprietățile panourilor și etc...[CR]Aceasta este recomandată de exemplu unde există un meniu nefuncțional.[CR]Când folosiți această opțiune, anumite ajustări suplimentare ar putea fi necesare.
sr_rs: Ова опција се односи само на важне изменекао што су боје,панели дефиниције...[CR]Препоручујемо да прилагодите када нема функционог менија.[CR]Када користите ову опцију нека подешавања су потребна.
uk_ua: Ця опція відтворює лише найважливіші коригування, такі як кольори, визначення панелей та ін ... [CR] Це рекомендовано, наприклад, якщо є нефункціональне меню. [CR] При використанні цього параметра можуть бути необхідні деякі коригування.

# #31261
source: CONFIGURE
ro_ro: CONFIGURARE
sr_rs: ПОДЕСИ
uk_ua: конфігурувати

# #31262
source: MEDIA TYPE
ro_ro: TIP MEDIA
sr_rs: ТИП МЕДИЈА
uk_ua: МЕДІА ТИП

# #31263
source: ENABLE AUTOMATIC UPDATE OF ADD-ONS
ro_ro: PERMITE DESCĂRCAREA AUTOMATĂ A ACTUALIZĂRILOR SUPLIMENTELOR
sr_rs: ОМОГУЋИ АУТОМАТСКО АЖУРИРАЊЕ АДОНА
uk_ua: Включити режим автоматичного оновлення аддонів

# #31264
source: DISPLAY UPDATE NOTIFICATION OF ADD-ONS
ro_ro: AFIŞEAZĂ NOTIFICĂRI ACTUALIZARE SUPLIMENTE
sr_rs: ПРИКАЖИ ДОСТУПНОСТ НАДОГРАДЊЕ АДОНА
uk_ua: ПОВІДОМЛЕННЯ аддонів

# #31265
source: SHOW ADD-ON FANART
ro_ro: ARATĂ FANART SUPLIMENTE
sr_rs: ПРИКАЖИ АДОН ФАНАРТ
uk_ua: ШОУ ADD - ON Фанарт

# #31274
source: SETS
ro_ro: COLECȚII
sr_rs: СЕТОВИ
uk_ua: Набори

# #31276
source: CASE FOR CONTENT
ro_ro: CARCASĂ IN FUNCŢIE DE CONȚINUT
sr_rs: ОКВИР ЗА САДРЖАЈ
uk_ua: Випадок для вмісту

# #31277
source: STANDARD
sr_rs: СТАНДАРД
uk_ua: СТАНДАРТ

# #31278
source: PERSONALISE THE BOXES FOR YOUR COLLECTION
ro_ro: PERSONALIZEAZĂ CASETELE PENTRU COLECȚIA TA
sr_rs: ПРИЛАГОДИ БОКСОВЕ ЗА КОЛЕКЦИЈУ
uk_ua: Надайте Бокси для вашої колекції

# #31279
source: MEDIA CASE
ro_ro: CARCASĂ MEDIA
sr_rs: ОКВИР МЕДИЈА
uk_ua: Медія служба

# #31280
source: If no compatible tag is used in the filename or folder, this case will be used.
ro_ro: Dacă nu există un tag compatibil în numele fișierului sau directorului, această carcasă va fi folosită.
sr_rs: Ако ознака не одговара имену или називу фолдера,овај омот биће приказан.
uk_ua: Якщо в назві файлу чи папці не використовується сумісний тег, ця справа буде використана.

# #31281
source: Choose a case and press enter to customise.[CR]Use up arrow to change the codec flag.
ro_ro: Alegeți un caz și apăsați Enter pentru a personaliza. [CR] Utilizați săgeata sus pentru a schimba steagul codecului.
sr_rs: Изабери омот и притисни ентер за прилагођавање.[CR]Користи стрелицу "горе" за измену ознаку кодека.
uk_ua: Виберіть футляр та натисніть клавішу Enter, щоб налаштувати. [CR] Використовуйте стрілку вгору, щоб змінити прапор кодека.

# #31282
source: If there is a 'bluray', 'blu-ray' or 'bdrip' tag in the filename or folder, this case will be used.
ro_ro: Dacă există tag 'bluray', 'blu-ray' sau 'bdrip' în numele fișierului sau directorului, această carcasă va fi folosită.
sr_rs: Ако је 'bluray', или 'bdrip' ,овај омот биће приказан.
uk_ua: Якщо є ' Bluray ' , ' Blu - Ray ' або ' BDRip ' тегів в імені файлу або папки , буде використовуватися цей випадок

# #31283
source: If there is a '3d' or '3dbd' tag in the filename or folder, this case will be used.
ro_ro: Dacă există tag bd '3dbd' sau '3dbd' în numele fișierului sau directorului, această carcasă va fi folosită.
sr_rs: Ако је '3d', или '3dbd', овај омот биће приказан.
uk_ua: Якщо в назві чи папці є тег "3d" або "3dbd", ця справа буде використана.

# #31284
source: If there is a 'web' tag in the filename or folder, this case will be used.
ro_ro: Dacă există tag 'web' în numele fișierului sau directorului, această carcasă va fi folosită.
sr_rs: Ако је 'web', овај омот биће приказан.
uk_ua: Якщо є " павутина " тегів в імені файлу або папки , буде використовуватися цей випадок

# #31285
source: If there is a 'hdtv' tag in the filename or folder, this case will be used.
ro_ro: Dacă există tag 'hdtv' în numele fișierului sau directorului, această carcasă va fi folosită.
sr_rs: Ако је 'hdtv', овај омот биће приказан.
uk_ua: Якщо є " ТВЧ " тегів в імені файлу або папки , буде використовуватися цей випадок

# #31286
source: If there is a 'DVD' tag in the filename or folder, this case will used.
ro_ro: Dacă există tag 'DVD' în numele fișierului sau directorului, această carcasă va fi folosită.
sr_rs: Ако је 'DVD', овај омот биће приказан.
uk_ua: Якщо є тег " DVD " в імені файлу або папки , буде використовуватися в цьому випадку .

# #31287
source: If there are sets of movies, this case will be used.
ro_ro: Dacă există o colecție de filme, această carcasă va fi folosită.
sr_rs: Ако је колекција ,овај омот биће приказан.
uk_ua: Якщо є набори фільмів, ця справа буде використана.

# #31288
source: If there is a '4K' tag in the filename or folder, this case will be used.
ro_ro: Dacă există tag '4K' în numele fișierului sau directorului, această carcasă va fi folosită.
sr_rs: Ако је '4K', овај омот биће приказан.
uk_ua: Якщо є " 4K " тег в імені файлу або папки , буде використовуватися цей випадок

# #31289
source: No label will be used for this case.
ro_ro: Nici o etichetă nu va fi folosită pentru această carcasă.
sr_rs: Ако не постоји име овај омот ће бити приказан.
uk_ua: Жодне ім'я не буде використовуватися для цього випадку .

# #31290
source: A sticker will be shown based on the media codec.
ro_ro: Un sticker va fi indicat în funcție de codec-ul media.
sr_rs: Знак ће бити приказан у зависности од кодека.
uk_ua: Наклейка буде показана на основі медіакодека

# #31291
source: Bluray content label will be shown.
ro_ro: Va fi afișată etichetă conținut Bluray.
sr_rs: Bluray ознака биће приказана.
uk_ua: Bluray етикетка вміст буде показано .

# #31292
source: Bluray 3D content label will be shown.
ro_ro: Va fi afișată etichetă conținut Bluray 3D.
sr_rs: Bluray 3D ознака биће приказана.
uk_ua: Bluray 3D мітка вміст буде показано .

# #31293
source: Webtv content label will be shown.
ro_ro: Va fi afișată etichetă conținut WebTV.
sr_rs: Webtv ознака биће приказана.
uk_ua: WebTV етикетка вміст буде показано .

# #31294
source: Hdtv content label will be shown.
ro_ro: Va fi afișată etichetă conținut HDTV.
sr_rs: Hdtv ознака биће приказана.
uk_ua: Hdtv етикетка вміст буде показано .

# #31295
source: Dvd content label will be shown.
ro_ro: Va fi afișată etichetă conținut DVD.
sr_rs: Dvd ознака биће приказана.
uk_ua: Dvd мітка вміст буде показано .

# #31296
source: Movie sets label will be shown.
ro_ro: Vor fi afișate etichete colecții filme.
sr_rs: Ознака за Колекцију биће приказана.
uk_ua: Фільм встановлює ярлик буде показано .

# #31296
source: LABELS PALETTE
ro_ro: GAMĂ DE CULORI ETICHETE
sr_rs: ИЗБОР ОЗНАКА
uk_ua: ЕТИКЕТКИ ПАЛІТРА

# #31297
source: MEDIA CASE
ro_ro: CARCASĂ MEDIA
sr_rs: ОКВИР МЕДИЈА
uk_ua: MEDIA ВИПАДОК

# #31298
source: CUSTOMISE CASE
ro_ro: PERSONALIZARE CARCASĂ
sr_rs: ПРИЛАГОДИ ОМОТ
uk_ua: Customise ДЕЛО

# #31299
source: BOOKMARK
ro_ro: SEMN DE CARTE
sr_rs: МАРКЕР
uk_ua: ЗАКЛАДКИ

# #31300
source: SUBTITLES
ro_ro: TITRĂRI
sr_rs: ПРЕВОД
uk_ua: субтитри

# #31301
source: BACK
ro_ro: ÎNAPOI
sr_rs: НАЗАД
uk_ua: НАЗАД

# #31302
source: FORWARD
ro_ro: ÎNAINTE
sr_rs: НАПРЕД
uk_ua: вперед

# #31303
source: PLAY
sr_rs: ПОКРЕНИ
uk_ua: ГРАТИ

# #31304
source: PAUSE
ro_ro: PAUZĂ
sr_rs: ПАУЗА
uk_ua: ПАУЗА

# #31305
source: STOP
sr_rs: СТОП
uk_ua: СТОП

# #31306
source: NEXT
ro_ro: URMĂTORUL
sr_rs: СЛЕДЕЋЕ
uk_ua: НАСТУПНИЙ

# #31307
source: OSD
sr_rs: ОСД

# #31308
source: PAUSED
ro_ro: PAUZĂ
sr_rs: ПАУЗИРАНО
uk_ua: ПАУЗА

# #31309
source: CURRENT POSITION
ro_ro: POZIŢIA CURENTĂ
sr_rs: ТРЕНУТНА ПОЗИЦИЈА
uk_ua: поточна позиція

# #31310
source: CURRENT TIME
ro_ro: ACUM ESTE
sr_rs: ТРЕНУТНО ВРЕМЕ
uk_ua: Поточний час

# #31311
source: ENDS AT
ro_ro: SE TERMINĂ LA
sr_rs: ЗАВРШАВА У
uk_ua: ЗАКІНЧУЄТЬСЯ НА

# #31312
source: IMAGE OPTIONS
ro_ro: OPŢIUNI IMAGINE
sr_rs: ОПЦИЈА СЛИКЕ
uk_ua: ИЗОБР

# #31313
source: AUDIO OPTIONS
ro_ro: OPŢIUNI AUDIO
sr_rs: АУДИО ОПЦИЈЕ
uk_ua: Аудіоопціям

# #31314
source: PROGRAMS OPTIONS
ro_ro: OPŢIUNI PROGRAME
sr_rs: ОПЦИЈЕ ПРОГРАМА
uk_ua: ПРОГРАМИ ВАРІАНТИ

# #31315
source: RANDOM ORDER
ro_ro: ORDINE ALEATORIE
sr_rs: СЛУЧАЈАН ПОРЕДАК
uk_ua: випадковому порядку

# #31316
source: Order
ro_ro: Ordin
sr_rs: Редослед
uk_ua: Замовлення

# #31317
source: POSTER
sr_rs: ПОСТЕР
uk_ua: ПОСТЕР

# #31318
source: FLEXIBLE WIDGETS
ro_ro: OBIECTE FLEXIBILE
sr_rs: ФЛЕКСИБИЛАН " WIDGETS"
uk_ua: Гнучкі віджети

# #31319
source: CHOOSE THE LEFT ITEM
ro_ro: ALEGE ELEMENTUL DIN STÂNGA
sr_rs: ИЗАБЕРИ ЛЕВУ ПОЗИЦИЈУ
uk_ua: Виберіть пункт меню зліва

# #31320
source: THUMBNAIL
ro_ro: PICTOGRAMĂ
sr_rs: СЛИЧИЦЕ
uk_ua: Мініатюра

# #31321
source: SUBTITLE
ro_ro: SUBTITLU
sr_rs: ПРЕВОД
uk_ua: СУБТИТРИ

# #31322
source: PANEL
ro_ro: PANOU
sr_rs: ПАНЕЛ
uk_ua: ПАНЕЛЬ

# #31325
source: NEXT TRACKS
ro_ro: MELODII URMĂTOARE
sr_rs: СЛЕДЕЋА НУМЕРА
uk_ua: Наступний трек

# #31327
source: BACKGROUND IMAGE
ro_ro: IMAGINE FUNDAL
sr_rs: ПОЗАДИНСКА СЛИКА
uk_ua: ФОНОВЕ ЗОБРАЖЕННЯ

# #31328
source: SHOW CDART
ro_ro: ARATĂ CDART
sr_rs: ПРИКАЖИ ЦД АРТ
uk_ua: Показати CDART

# #31333
source: CHANNELS
ro_ro: CANALE
sr_rs: КАНАЛИ
uk_ua: КАНАЛИ

# #31334
source: ROOT FOLDER COLLECTION
ro_ro: COLECŢIE DIRECTORUL RĂDĂCINĂ
sr_rs: РУТ ФОЛДЕР
uk_ua: Колекція кореневої папки

# #31339
source: Training
ro_ro: Instructaj
sr_rs: Тренинг
uk_ua: навчання

# #31340
source: TRACKS
ro_ro: MELODII
sr_rs: ПЕСМЕ
uk_ua: СЛІДИ

# #31341
source: GUI MODE
ro_ro: MOD INTERFAȚĂ
sr_rs: ГУИ МОД
uk_ua: режим GUI

# #31342
source: AUTO MODE
ro_ro: MOD AUTO
sr_rs: АУТО МОД
uk_ua: АВТО РЕЖИМ

# #31343
source: CUSTOM MODE
ro_ro: MOD PERSONALIZAT
sr_rs: ПРИЛАГОЂЕН МОД
uk_ua: Користувацький режим

# #31344
source: ADD-ON OPTIONS
ro_ro: OPŢIUNI SUPLIMENT
sr_rs: ОПЦИЈЕ
uk_ua: ADD - ON ВАРІАНТИ

# #31345
source: Hard disk usage
ro_ro: Utilizare Hard Disk
sr_rs: заузетост диска
uk_ua: Використання жорсткого диска

# #31346
source: Memory usage
ro_ro: Utilizare memorie
sr_rs: Искришћеност меморије
uk_ua: використання пам'яті

# #31347
source: Next Episode
ro_ro: Episodul Următor
sr_rs: Следећа епизода
uk_ua: Наступний епізод

# #31448
source: TV Shows at this day
ro_ro: Seriale ce rulează azi
sr_rs: ТВ Серије данас
uk_ua: Серіали в цей день

# #31349
source: CHOOSE A NAME FOR THIS FOLDER
ro_ro: ALEGE UN NUME PENTRU ACEST DIRECTOR
sr_rs: ИЗАБЕРИ ИМЕ ЗА ОВАЈ ФОЛДЕР
uk_ua: Виберіть ім'я для цієї папки
