Repository: djwayne1985/repository.T2K
Catalog: script.screensaver.football.panel/resources/language/*/strings.po
Languages: portuguese

# #32001
source: Livescores
portuguese: Resultados ao vivo

# #32002
source: Ignore Leagues
portuguese: Ignorar Ligas

# #32003
source: Livescores update time (min)
portuguese: Tempo de actualização dos resultados ao vivo (min)

# #32004
source: League Tables
portuguese: Tabelas de Classificação

# #32005
source: Tables update time (min)
portuguese: Tempo de actualização das tabelas (min)

# #32008
source: RSS update time (min)
portuguese: Tempo de actualização do feed RSS

# #32009
source: Leagues ignored successfully saved.
portuguese: A configuração das ligas ignoradas foi salva com sucesso.

# #32010
source: LOADING...
portuguese: A CARREGAR...

# #32011
source: No live games at the moment...
portuguese: Não existem jogos ao vivo neste momento...

# #32012
source: Timezone
portuguese: Zona

# #32013
source: Hide not started
portuguese: Não apresentar jogos que não começaram

# #32014
source: Hide finished
portuguese: Não apresentar jogos concluídos

# #32015
source: Use alternative team name
portuguese: Usar nome alternativo da equipa

# #32017
source: Cancel
portuguese: Cancelar

# #32019
source: Only request new team and league logos after...
portuguese: Apenas pedir novos logos após

# #32020
source: Remove all cached data
portuguese: Remover todos os dados em cache

# #32021
source: All cached data was removed!
portuguese: Todos os dados em cache foram removidos

# #32022
source: No cached data available to remove!
portuguese: Nao existem dados em cache para remover!
